export default [
    {
        'ya_id': '41191',
        'name': 'Баста',
        'cover': 'avatars.yandex.net/get-music-content/10918712/2cc200ec.p.41191/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 9406587,
        'stats': 9743715,
        'debut': '2004',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 1,
        'sz_id': '1457739',
        'desc': 'Россия рэп-исполнитель, композитор, телерадиоведущий, актёр, сценарист, режиссёр и продюсер. Также известен под псевдонимами Ноггано и N1NT3ND0.',
        'track': '47787072',
        'track_title': 'Сансара'
    },
    {
        'ya_id': '190602',
        'name': '5sta Family',
        'cover': 'avatars.yandex.net/get-music-content/9784575/8001c8f2.p.190602/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 470847,
        'stats': 8932057,
        'debut': '2005',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'разный',
        'top': 2,
        'sz_id': '1111086',
        'desc': '5sta Family — российская поп-рэп группа, созданная в 2003 году слиянием двух музыкальных проектов: NB и AzonE. Участники группы V-kes (Викес), CoolB (Кул Би) и Tony (Тони) познакомились в Интернете и решили образовать музыкальную группу. Позже к ним присоединилась вокалистка Оля (Лоя).',
        'track': '138280805',
        'track_title': 'Vmeste My'
    },
    {
        'ya_id': '161247',
        'name': 'Руки вверх!',
        'cover': 'avatars.yandex.net/get-music-content/9737237/d23dc5c8.p.161247/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 6319387,
        'stats': 7486995,
        'debut': '1997',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 3,
        'sz_id': '681777',
        'desc': '«Руки вверх!» — российская поп-группа. Состояла из Сергея Жукова и Алексея Потехина. Ребята познакомились в 1993 г. на радиостанции «Европа плюс». В то время каждый из них вел там свою передачу: Сергей — музыкальную, а Алексей — юмористическую. Вместе они решили создать группу и назвали её «Дядюшка Рэй и компания». Три года они искали себя, пробовали разные стили и направления, записывались на разных тон-студиях.',
        'track': '138083184',
        'track_title': 'Он тебя целует'
    },
    {
        'ya_id': '4728559',
        'name': 'ELMAN',
        'cover': 'avatars.yandex.net/get-music-content/6202531/f922551a.p.4728559/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 739034,
        'stats': 7242573,
        'sz_id': '209904587',
        'desc': '',
        'track': '138083184',
        'track_title': 'Он тебя целует',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 4
    },
    {
        'ya_id': '3292790',
        'name': 'Мари Краймбрери',
        'cover': 'avatars.yandex.net/get-music-content/10092855/32736850.p.3292790/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 4511800,
        'stats': 7213371,
        'sz_id': '3231844',
        'desc': 'Мари Краймбрери Стопроцентный selfmade - артист нового поколения. Не выговаривать ее фамилию сегодня могут только от зависти. За последние пару лет молодая, но дерзкая Мари сумела поломать все возможные стереотипы, доказав что понятие «формат» просто отсутствует, если ты честен, в первую очередь, с самим собой. От поп-хитов «Мне так хорошо» и «Океан» до коллабораций с Гуфом и HammAli, от нецензурной «Палево» до душераздирающих «Пряталась в ванной» и «AMORE» — это все она!',
        'track': '137773600',
        'track_title': 'It\'s My Life',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 5
    },
    {
        'ya_id': '4611844',
        'name': 'MiyaGi & Эндшпиль',
        'cover': 'avatars.yandex.net/get-music-content/7548376/e247b650.p.4611844/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 8407346,
        'stats': 6937484,
        'sz_id': '23380539',
        'desc': 'Рэп-дуэт из Владикавказа',
        'track': '138280923',
        'track_title': 'Путеводная',
        'debut': '2015',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 6
    },
    {
        'ya_id': '3032223',
        'name': 'A.V.G',
        'cover': 'avatars.yandex.net/get-music-content/9837405/4c1892b7.p.3032223/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 870482,
        'stats': 6807208,
        'sz_id': '3288944',
        'desc': '',
        'track': '136335875',
        'track_title': 'Спой',
        'debut': '2019',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 7
    },
    {
        'ya_id': '3892062',
        'name': 'MACAN',
        'cover': 'avatars.yandex.net/get-music-content/8871869/5c688b36.p.3892062/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 3863588,
        'stats': 6761690,
        'sz_id': '3373764',
        'desc': '',
        'track': '130132412',
        'track_title': 'ASPHALT 8',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 8
    },
    {
        'ya_id': '3246342',
        'name': 'Скриптонит',
        'cover': 'avatars.yandex.net/get-music-content/8871869/3e323853.p.3246342/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 8164892,
        'stats': 6601247,
        'sz_id': '1221500',
        'desc': 'Адиль Жалелов – исполнитель, выступающий под псевдонимом «Скриптонит», и продюсер из Казахстана.  На данный момент у Скриптонита 6 cольных альбомов. 2015 год - «Дом с нормальными явлениями» 2017 год - «Праздник на улице 36» 2017 год - «Уроборос: Улица 36» 2017 год - «Уроборос: Зеркала» 2019 год - «2004» 2021 год - «Свистки и бумажки» В июле 2021 года совместно с Индаблэком и qurt у Скриптонита вышел альбом «Плохие привычки». В декабре этого же года состоялся релиз совместного с Gee Baller альбома «THE GENETIC CODE», который стал первым англоязычным альбомом для Скриптонита.',
        'track': '70341854',
        'track_title': 'Сансара',
        'debut': '2015',
        'nationality': 'Казахстан',
        'size': 1,
        'sex': 'мужской',
        'top': 9
    },
    {
        'ya_id': '5885296',
        'name': 'The Limba',
        'cover': 'avatars.yandex.net/get-music-content/6386858/c48fb620.p.5885296/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 846379,
        'stats': 6505772,
        'sz_id': '178774696',
        'desc': '',
        'track': '106686716',
        'track_title': 'Босс',
        'debut': '2018',
        'nationality': 'Казахстан',
        'size': 1,
        'sex': 'мужской',
        'top': 10
    },
    {
        'ya_id': '257461',
        'name': 'JONY',
        'cover': 'avatars.yandex.net/get-music-content/9868087/69e441a9.p.257461/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 5835730,
        'stats': 6317269,
        'debut': '2019',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 11,
        'sz_id': '3418115',
        'desc': '',
        'track': '137920049',
        'track_title': 'Реки вели (feat. Nikruz) (Version with EpicFeat winner)'
    },
    {
        'ya_id': '5701276',
        'name': 'Big Baby Tape',
        'cover': 'avatars.yandex.net/get-music-content/2355477/818d8ba3.p.5701276/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 3175136,
        'stats': 6268747,
        'sz_id': '167855239',
        'desc': '',
        'track': '138222512',
        'track_title': 'Supersonic',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 12
    },
    {
        'ya_id': '3863195',
        'name': '5УТРА',
        'cover': 'avatars.yandex.net/get-music-content/10960834/d6918696.p.3863195/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 274790,
        'stats': 5819408,
        'sz_id': '152855642',
        'desc': '5УТРА - Свободные музыканты, которые смогли пройти друг с другом весь путь от дружбы до самой настоящей любви!. Мы - муж и жена, мы - папа и мама, Мы - музыка о любви. В октябре 2021 года мы презентовали один из своих самых успешных релизов «Без тебя я тону в этом море», который смог моментально залететь в чарты! С этого трека началась наша новая история в творчестве.',
        'track': '132074999',
        'track_title': 'Давай сбежим (Искорки)',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 13
    },
    {
        'ya_id': '4356483',
        'name': 'Andro',
        'cover': 'avatars.yandex.net/get-music-content/10210263/d53b677a.p.4356483/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 588598,
        'stats': 5813382,
        'sz_id': '348751',
        'desc': '',
        'track': '129958304',
        'track_title': 'Зари',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 14
    },
    {
        'ya_id': '1636897',
        'name': 'MOT',
        'cover': 'avatars.yandex.net/get-music-content/9784575/d9832dd3.p.1636897/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 4667819,
        'stats': 5799090,
        'debut': '2008',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 15,
        'sz_id': '209996635',
        'desc': null,
        'track': '60011722',
        'track_title': 'Electric'
    },
    {
        'ya_id': '4167163',
        'name': 'ГИО ПИКА',
        'cover': 'avatars.yandex.net/get-music-content/6296749/0342e9c2.p.4167163/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 1838768,
        'stats': 5708244,
        'sz_id': '23050120',
        'desc': 'Георгий Джиоев. Будущий артист родился 8 мая 1980 года в Тбилиси, по национальности – осетин. Мальчик воспитывался в семье музыкантов, у него был строгий отец и старший брат, который часто «замещал» родителей и нагружал парня делами, придумывал тому задания.',
        'track': '137382599',
        'track_title': 'Мир',
        'debut': '2014',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 16
    },
    {
        'ya_id': '5007577',
        'name': 'Zivert',
        'cover': 'avatars.yandex.net/get-music-content/9837405/427d593a.p.5007577/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 7104596,
        'stats': 5708105,
        'sz_id': '99662297',
        'desc': '',
        'track': '121424199',
        'track_title': 'WAKE UP!',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 17
    },
    {
        'ya_id': '41110',
        'name': 'Дима Билан',
        'cover': 'avatars.yandex.net/get-music-content/2441215/ac0339d6.p.41110/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 2269506,
        'stats': 5676443,
        'debut': '2003',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 18,
        'sz_id': '226071',
        'desc': 'Дима Билан родился 24 декабря 1981 года. Его детство прошло в Карачаево-Черкесии, а когда Диме исполнился год вся семья, состоящая из четырех человек, переехала в город Набережные Челны республики Татарстан, к бабушке. Именно в это время все заметили незаурядные музыкальные способности мальчика. Для соседей по лестничной клетке он устраивал настоящие концерты. В возрасте шести лет, Дима со своей семьёй снова переехал, но на этот раз в Кабардино-Балкарию, где они с сестрой пошли в школу. Там он принимал участие во всех вечеринках и утренниках, читал стихи, пел песни.',
        'track': '137773600',
        'track_title': 'It\'s My Life'
    },
    {
        'ya_id': '15691816',
        'name': 'ANNA ASTI',
        'cover': 'avatars.yandex.net/get-music-content/8871869/cd3716e7.p.15691816/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 4176081,
        'stats': 5652528,
        'debut': '2022',
        'nationality': 'Украина',
        'size': 1,
        'sex': 'женский',
        'top': 19,
        'sz_id': '211625099',
        'desc': 'Поп-певица, настоящее имя Анна Дзюба',
        'track': '132957974',
        'track_title': 'Царица'
    },
    {
        'ya_id': '796797',
        'name': 'ЕГОР КРИД',
        'cover': 'avatars.yandex.net/get-music-content/5234929/2aca647c.p.796797/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 6599132,
        'stats': 5644819,
        'debut': '2011',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 20,
        'sz_id': '1146850',
        'desc': 'Егор Николаевич Булаткин (род. 25 июня 1994, Пенза) — Россия музыкант, композитор. Получил изначально известность в Интернете под псевдонимом KReeD, позже стал использовать свое настоящее имя вместе с псевдонимом в качестве фамилии Егор Крид.',
        'track': '115025877',
        'track_title': 'Отпускаю'
    },
    {
        'ya_id': '41052',
        'name': 'Король и Шут',
        'cover': 'avatars.yandex.net/get-music-content/95061/1d46a945.p.41052/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 5244617,
        'stats': 5534989,
        'debut': '1990',
        'nationality': 'СССР',
        'size': 6,
        'sex': 'мужской',
        'top': 21,
        'sz_id': '995206',
        'desc': 'Король и Шут (аббревиатура КиШ) — российская пост-панк-группа. Группа наиболее известна благодаря своим текстам, представляющим собой короткие сказки-«страшилки», обычно мистические или метаисторические. Сценический имидж группы включает в себя пугающий грим, согласно тематикам их песен.',
        'track': '61263430',
        'track_title': 'Кукла колдуна'
    },
    {
        'ya_id': '5129397',
        'name': 'HammAli & Navai',
        'cover': 'avatars.yandex.net/get-music-content/4010467/46881e6e.p.5129397/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 5795279,
        'stats': 5418718,
        'sz_id': '70742638',
        'desc': 'Творческий тандем, ставший настоящим открытием 2017-ого года. Благодаря отличному сочетанию актуального звучания с элементами хаус-музыки, дипа и пронзительной рэп-лирики.',
        'track': '87962394',
        'track_title': 'Птичка',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 22
    },
    {
        'ya_id': '3304163',
        'name': 'Лёша Свик',
        'cover': 'avatars.yandex.net/get-music-content/10103188/9725dd95.p.3304163/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 2614204,
        'stats': 5380314,
        'sz_id': '3183893',
        'desc': '',
        'track': '137332087',
        'track_title': 'Громче города',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 23
    },
    {
        'ya_id': '4664209',
        'name': 'Люся Чеботина',
        'cover': 'avatars.yandex.net/get-music-content/9837520/61f9a693.p.4664209/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1958440,
        'stats': 5312357,
        'sz_id': '23060224',
        'desc': '',
        'track': '137878584',
        'track_title': 'ЗА БЫВШЕГО',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 24
    },
    {
        'ya_id': '646127',
        'name': 'Кравц',
        'cover': 'avatars.yandex.net/get-music-content/2397565/f2a5c22f.p.646127/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 825450,
        'stats': 5129222,
        'debut': '2009',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 25,
        'sz_id': '1184437',
        'desc': 'Паша Кравцов aka Кравц, он же Паффнутий, — молодой рэпер из Москвы, житель района Красной Пресни. Родился в Туле. Почитателям российской хип-хоп сцены он уже успел полюбиться за весьма разные заслуги. Одни выделяют в творчестве артиста неподдельную чувственность, искреннюю лирику и умение отказываться от ложных ценностей; другие отдают предпочтение острому чувству юмора Кравца, ярко отражённому как в текстах, так и в клипах Паши.',
        'track': '129379415',
        'track_title': 'Где прошла ты'
    },
    {
        'ya_id': '1532779',
        'name': 'Моя Мишель',
        'cover': 'avatars.yandex.net/get-music-content/5853241/36bb99cf.p.1532779/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 475214,
        'stats': 5038982,
        'debut': '2011',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'разный',
        'top': 26,
        'sz_id': '1037838',
        'desc': '«Моя Мишель» – российская поп-группа вокалистки и автора песен Тани Ткачук, одна из самых ярких и интересных команд современной российской сцены. Ребята не задействуют штампы отечественной попсы, их треки - запоминающиеся истории любви, записанные живой группой с добавлением электроники. Группа «Моя Мишель» стала широко известна своими топ-треками: «Зима в сердце», который занял в 2023 году лидирующие позиции всех стриминговых сервисов, совместной работой с Dose «Пташка», которая завоевала сердца аудитории в 2022 году и была номинирована как «Лучший интернет-хит», летним веселым фитом с ЛСП «Курточка», разноплановым альбомом «Из цветов и темноты» и лид-синглом с него - трепетным треком «Ветер меняет направление».',
        'track': '114981062',
        'track_title': 'Пташка'
    },
    {
        'ya_id': '4944372',
        'name': 'NILETTO',
        'cover': 'avatars.yandex.net/get-music-content/9837405/67c3ceab.p.4944372/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 2906148,
        'stats': 5014343,
        'sz_id': '76007136',
        'desc': '',
        'track': '137332087',
        'track_title': 'Громче города',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 27
    },
    {
        'ya_id': '8135481',
        'name': 'Toxi$',
        'cover': 'avatars.yandex.net/get-music-content/5503671/6b4171c0.p.8135481/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 749084,
        'stats': 4933866,
        'debut': '2023',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 28,
        'sz_id': '374305',
        'desc': '',
        'track': '135341096',
        'track_title': 'HURTZ'
    },
    {
        'ya_id': '3313381',
        'name': 'ЛСП',
        'cover': 'avatars.yandex.net/get-music-content/5375761/ab269aae.p.3313381/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 4105894,
        'stats': 4791586,
        'sz_id': '3390082',
        'desc': 'В 2011 году белорусский артист ЛСП выпустил свой первый EP “Видеть цветные сны”. Песни, в которых певучий хип-хоп сочетался с романтичной электроникой, звучал очень свежо и необычно — его заметили многие российские издания.  “Совсем без пафоса, пацанского нахрапа, нарочитой полублатной маскулинности — но с (само)иронией, уместной романтикой и какой-то удивительной легкостью”, — писал о них журнал “Афиша”.',
        'track': '123387313',
        'track_title': 'Курточка',
        'debut': '2012',
        'nationality': 'Беларусь',
        'size': 2,
        'sex': 'мужской',
        'top': 29
    },
    {
        'ya_id': '155946',
        'name': 'DJ SMASH',
        'cover': 'avatars.yandex.net/get-music-content/139444/a92442c4.p.155946/%%',
        'genres': [
            'электроника'
        ],
        'likesCount': 612958,
        'stats': 4610706,
        'debut': '2008',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 30,
        'sz_id': '841863',
        'desc': 'DJ Smash (настоящее имя — Ширман Андрей Леонидович) — Россия диджей, пишет электронную музыку. Окончил МГУКИ.  Творческую карьеру начинал резидентом в клубах Москвы: «Шамбала», «Zima Prожект», «L’eto Prожект», «Осень Prожект», «DяgileV Prожект».  Стал известен широкой общественности после выхода в 2007 году сингла «Moscow Never Sleeps» («Москва никогда не спит»).',
        'track': '123542942',
        'track_title': 'ПОЗВОНИ'
    },
    {
        'ya_id': '519301',
        'name': 'Loc-Dog',
        'cover': 'avatars.yandex.net/get-music-content/10918712/abbeb76f.p.519301/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 249084,
        'stats': 4534750,
        'debut': '2006',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 31,
        'sz_id': '211757782',
        'desc': 'Российский рэп-исполнитель.',
        'track': '138693979',
        'track_title': 'Вот и всё'
    },
    {
        'ya_id': '5781113',
        'name': 'MORGENSHTERN',
        'cover': 'avatars.yandex.net/get-music-content/5696151/1dce67a6.p.5781113/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 4904699,
        'stats': 4465707,
        'sz_id': '167878045',
        'desc': '',
        'track': '136895470',
        'track_title': 'Последняя Любовь',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 32
    },
    {
        'ya_id': '4312100',
        'name': 'Uniqe',
        'cover': 'avatars.yandex.net/get-music-content/8123381/10d79b4e.p.4312100/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 57178,
        'stats': 4459962,
        'sz_id': '3511450',
        'desc': '',
        'track': '138156537',
        'track_title': 'ГЛАМУР (prod. by Wipo)',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 33
    },
    {
        'ya_id': '169649',
        'name': 'Лолита',
        'cover': 'avatars.yandex.net/get-music-content/10103188/de5e0395.p.169649/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1197319,
        'stats': 4427781,
        'debut': '1999',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 34,
        'sz_id': '2622109',
        'desc': 'Лолита Марковна Милявская (урожд. Горелик; укр. Лоліта Марківна Мілявська, русин. Лоліта Марківна Мілявська, Lolita Horelik-Milavska) — российская певица, актриса, телеведущая и режиссёр, больше известная под сценическим псевдонимом Лолита.',
        'track': '109937583',
        'track_title': 'По-другому'
    },
    {
        'ya_id': '4623000',
        'name': 'Монеточка',
        'cover': 'avatars.yandex.net/get-music-content/118603/db8cfb7b.p.4623000/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1316063,
        'stats': 4419449,
        'sz_id': '23059664',
        'desc': 'Российская певица, музыкант, композитор и автор песен. В творчестве Монеточки преобладают жанры поп-рок и антифолк, а с конца 2016 года её песни стали содержать в себе элементы электронной музыки.',
        'track': '137871565',
        'track_title': 'Селфхарм',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 35
    },
    {
        'ya_id': '158454',
        'name': 'Гуф',
        'cover': 'avatars.yandex.net/get-music-content/5375761/64b4a5c2.p.158454/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 3606837,
        'stats': 4405604,
        'debut': '2006',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 36,
        'sz_id': '1279270',
        'desc': 'Россия рэп-исполнитель, сооснователь и участник группы Centr. Основал лейбла ZM Nation, а также является одним из основателей «ЦАО Records». Обладатель премий RMA, Rock Alternative Music Prize и других. ',
        'track': '134784384',
        'track_title': 'Спонсор твоих проблем'
    },
    {
        'ya_id': '41075',
        'name': 'Кино',
        'cover': 'avatars.yandex.net/get-music-content/33216/c6d507c7.p.41075/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 7069153,
        'stats': 4219962,
        'debut': '1982',
        'nationality': 'СССР',
        'size': 4,
        'sex': 'мужской',
        'top': 37,
        'sz_id': '1459691',
        'desc': '«Кино» — одна из популярнейших советских рок-групп 1980-х годов, лидером которой был Виктор Цой.  Виктор Цой родился 21 июня 1962 года в Ленинграде, в семье преподавателя физкультуры Валентины Васильевны Цой и инженера Роберта Максимовича Цоя.  Коллектив образовался летом 1981 года в Ленинграде и первоначально назывался «Гарин и гиперболоиды».',
        'track': '54018270',
        'track_title': 'Звезда по имени Солнце'
    },
    {
        'ya_id': '165131',
        'name': 'Григорий Лепс',
        'cover': 'avatars.yandex.net/get-music-content/32236/b68aaa94.p.165131/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 3769294,
        'stats': 4201873,
        'debut': '1995',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 38,
        'sz_id': '1938078',
        'desc': 'Григорий Лепc (настоящее имя — Григорий Викторович Лепсверидзе; 16 июля 1962, Сочи) — Россия артист-вокалист грузинского происхождения, автор нескольких собственных песен. Народный артист РФ (2022)',
        'track': '126425528',
        'track_title': 'ВСТАНЕМ'
    },
    {
        'ya_id': '219036',
        'name': 'Ёлка',
        'cover': 'avatars.yandex.net/get-music-content/5496390/b3106af1.p.219036/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1672164,
        'stats': 4127451,
        'debut': '2005',
        'nationality': 'Украина',
        'size': 1,
        'sex': 'женский',
        'top': 39,
        'sz_id': '328499',
        'desc': 'Ёлка — это гарантия качественной музыки и узнаваемый неповторимый вокал. Она выделяется своей неординарностью, особой харизмой и искренностью. Своей самобытностью Ёлка выходит за пределы поп-музыки и всё чаще предлагает альтернативный  взгляд. Через её песни проходят красной нитью размышления о вечном и временном, настоящем и поддельном.',
        'track': '69586291',
        'track_title': 'Мне легко (M.Hustler Remix)'
    },
    {
        'ya_id': '588511',
        'name': 'Рем Дигга',
        'cover': 'avatars.yandex.net/get-music-content/117546/1c226841.p.588511/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 1822825,
        'stats': 4101422,
        'debut': '2009',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 40,
        'sz_id': '1065197',
        'desc': 'Рем Дигга – рэпер и битмейкер из города Гуково (Ростовская область) на юге России, участник группы Суиcайд.  Рэпом Дигга, как и многие, увлекся еще в школьные годы, когда друг дал послушать альбом Onyx «Shut’em down». Впервые зачитал в одиннадцать лет на школьном утреннике с Шамой.',
        'track': '113438981',
        'track_title': 'I Got Love'
    },
    {
        'ya_id': '3719594',
        'name': 'Jah Khalib',
        'cover': 'avatars.yandex.net/get-music-content/10641165/709f9236.p.3719594/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 6273907,
        'stats': 4074036,
        'sz_id': '3398727',
        'desc': 'Jah Khalib или Просто Баха молодой талант, автор-исполнитель, битмейкер и продюсер. Работал с многими рэп-исполнителями Казахстана в качестве битмейкера и саунд-продюсера. Уроженец города Алма-Ата.',
        'track': '109488051',
        'track_title': 'Боже, как завидую',
        'debut': '2015',
        'nationality': 'Казахстан',
        'size': 1,
        'sex': 'мужской',
        'top': 41
    },
    {
        'ya_id': '41209',
        'name': 'SEREBRO',
        'cover': 'avatars.yandex.net/get-music-content/2390047/380c7e43.p.41209/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 2415640,
        'stats': 4058569,
        'debut': '2007',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'женский',
        'top': 42,
        'sz_id': '499314',
        'desc': 'Serebro — российское женское поп-трио, которое было образовано в 2006 году российским продюсером Максимом Фадеевым. В состав группы входят Ольга Серябкина, Полина Фаворская и Екатерина Кищук. Ольга Серябкина также является автором текстов песен группы. Первое публичное выступление состоялось в финале конкурса песни «Евровидение 2007», где Serebro заняло 3-е место с песней «Song #1». С момента создания группа издала три студийных альбома: «ОпиумRoz», «Mama Lover» и «Сила трёх». Также группа выпустила тринадцать радиосинглов, пять из которых возглавляли Россия радиочарт. Группа играет сразу в нескольких жанрах, таких, как: поп, поп-рок, европоп, трип-хоп и электро-поп.',
        'track': '28215890',
        'track_title': 'Мама Люба'
    },
    {
        'ya_id': '156442',
        'name': 'REFLEX',
        'cover': 'avatars.yandex.net/get-music-content/1880735/e600cd91.p.156442/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 200267,
        'stats': 4018924,
        'debut': '1999',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'женский',
        'top': 43,
        'sz_id': '1456457',
        'desc': 'REFLEX — российская музыкальная поп-группа, солисткой которой является Ирина Нельсон. За годы своего существования группа REFLEX стала одной из самых востребованных и титулованных поп-формаций на отечественной сцене. В 2007 году проект продюсера Вячеслава Тюрина вошёл в десятку самых популярных в стране среди 50 российских звёзд – по результатам опроса россиян (43 миллиона человек), проведённого авторитетным агентством TNS Gallup Media специально для журнала «7 дней».',
        'track': '138073616',
        'track_title': 'Танцы 2.0'
    },
    {
        'ya_id': '4623476',
        'name': 'FEDUK',
        'cover': 'avatars.yandex.net/get-music-content/5417945/1633487b.p.4623476/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 2144023,
        'stats': 3907759,
        'sz_id': '3155786',
        'desc': 'Feduk — это грамотный музон, нетривиальные тексты, техничный флоу и внимание к действительно важным вещам. Это русский хип-хоп от души, сделанный по совести и по-своему, в канве смешанных воедино стилей.',
        'track': '88310564',
        'track_title': 'Розовое вино',
        'debut': '2015',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 44
    },
    {
        'ya_id': '417340',
        'name': 'Акула',
        'cover': 'avatars.yandex.net/get-music-content/28589/7384be2c.a.1940096-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 43421,
        'stats': 3898818,
        'debut': '2002',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 45,
        'sz_id': '717026',
        'desc': 'Оксана Почепа (Акула) - это не просто имя-бренд.\r\nЭто целая эпоха танцевальной музыки, которая еще не закончилась.\r\nКислотный диджей, Мало, Такая любовь, Убегаю, Утро без тебя, Ради тебя, Стаи птиц, Дети девяностых, Заболела, Я люблю лишь тебя, Слёзы на морозе, Вьюга, Вчера, Я пополам тебя не разделю - далеко не полный список Оксаниных хитов.',
        'track': '23842931',
        'track_title': 'Позвони'
    },
    {
        'ya_id': '41098',
        'name': 'Мумий Тролль',
        'cover': 'avatars.yandex.net/get-music-content/2806365/fffb6dd8.p.41098/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 2748505,
        'stats': 3879318,
        'debut': '1985',
        'nationality': 'СССР',
        'size': 5,
        'sex': 'мужской',
        'top': 46,
        'sz_id': '201599',
        'desc': 'Группа Мумий Тролль была основана во Владивостоке, приморской столице России, незадолго до смены тысячелетий, обозначив своим появлением новую эру в истории российской рок-музыки. Именно с клипа Мумий Тролль «Владивосток 2000» началось когда-то вещание MTV Россия, группа неоднократно получала главные российские музыкальные награды, представляла Россию на конкурсе «Евровидение» и стала первой русской группой, выступившей в ЮАР, а творчество Мумий Тролль упоминается в российском школьном учебнике — как оказавшее заметное влияние на поколение 2000-х.',
        'track': '90166466',
        'track_title': 'Amore Море, Goodbye'
    },
    {
        'ya_id': '4944386',
        'name': 'Mary Gu',
        'cover': 'avatars.yandex.net/get-music-content/10139807/76903ea3.p.4944386/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1746599,
        'stats': 3836316,
        'sz_id': '191237956',
        'desc': '',
        'track': '125855420',
        'track_title': 'Два выстрела',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 47
    },
    {
        'ya_id': '156427',
        'name': 'Звери',
        'cover': 'avatars.yandex.net/get-music-content/2810397/de86a725.p.156427/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 3329488,
        'stats': 3752987,
        'debut': '2003',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'мужской',
        'top': 48,
        'sz_id': '271652',
        'desc': 'Группа «Звери» была создана в 2001 году приезжим из Таганрога Романом Билыком, известным под псевдонимом Рома Зверь. Продюсером стал композитор Александр Войтинский, ранее сотрудничавший с продюсером группы «Тату» Иваном Шаповаловым. Музыкантов группы они набрали через обьявления в сети Интернет. Группа вскоре выпустила клип «Для тебя», видео для которого было снято раньше, чем написана песня. За клипом последовал дебютный альбом «Голод». Песня с этого альбома «Дожди-пистолеты» имела успех в хит-параде "Чартова дюжина". В том же году группа впервые выступила на фестивале "Нашествие".',
        'track': '136459062',
        'track_title': 'Районы-кварталы'
    },
    {
        'ya_id': '5880813',
        'name': 'Og Buda',
        'cover': 'avatars.yandex.net/get-music-content/10703962/0447b1fa.p.5880813/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 1718777,
        'stats': 3736332,
        'sz_id': '178776156',
        'desc': '',
        'track': '136462682',
        'track_title': 'толстовка',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 49
    },
    {
        'ya_id': '7461723',
        'name': 'INSTASAMKA',
        'cover': 'avatars.yandex.net/get-music-content/10960834/ec5fba0c.p.7461723/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 2826071,
        'stats': 3724210,
        'debut': '2019',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 50,
        'sz_id': '209634678',
        'desc': 'Российская поп-певица, рэп-исполнитель и тиктокер; ранее - инстаблогер. Снискала известность с помощью искусственно созданных инфоповодов и провокационного образа.',
        'track': '126081763',
        'track_title': 'ЗА ДЕНЬГИ ДА'
    },
    {
        'ya_id': '5056591',
        'name': 'Джарахов',
        'cover': 'avatars.yandex.net/get-music-content/10092855/68cd4540.p.5056591/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 306702,
        'stats': 3712909,
        'sz_id': '60914843',
        'desc': 'Эльда́р Казанфа́рович Джара́хов (род. 12 июля 1994 года, село Сторожевские Хутора, Усманский район, Липецкая область, Россия) — российский видеоблогер и рэп-исполнитель лезгинского происхождения. Участник и один из основателей коллективов «Успешная Группа» и «КликКлак». ',
        'track': '138410674',
        'track_title': 'Цунами',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 51
    },
    {
        'ya_id': '451523',
        'name': 'PIZZA',
        'cover': 'avatars.yandex.net/get-music-content/6058982/6405d51a.p.451523/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1564073,
        'stats': 3701951,
        'debut': '2011',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'разный',
        'top': 52,
        'sz_id': '209601018',
        'desc': '',
        'track': '138152740',
        'track_title': 'Твои глаза'
    },
    {
        'ya_id': '41114',
        'name': 'Би-2',
        'cover': 'avatars.yandex.net/get-music-content/6058982/2c2bc4ee.p.41114/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 5945264,
        'stats': 3677932,
        'debut': '1998',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 53,
        'sz_id': '517716',
        'desc': 'Би-2 — рок-группа, широко известная в Беларуси, России, Австралии, странах Прибалтики и Израиле. Основателями группы являются Шура Би-2 и Лёва Би-2. Эта захватывающая история началась в 1985 году, когда два белорусских подростка Лёва и Шура повстречались на сцене минской театральной студии "Ронд". Оба всерьёз увлекались музыкой, и в 1988 году на свет появился коллектив под названием "Братья по оружию", который впоследствии был переименован сначала в "Берег Истины", а затем в Би-2. В непостоянный состав группы входило человек 15: были даже духовая секция и шоу-группа.',
        'track': '119114856',
        'track_title': 'Полковнику никто не пишет'
    },
    {
        'ya_id': '155917',
        'name': 'МакSим',
        'cover': 'avatars.yandex.net/get-music-content/4304260/1d33054d.p.155917/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 3010852,
        'stats': 3673657,
        'debut': '2006',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 54,
        'sz_id': '1724798',
        'desc': 'МакSим (Максимова Марина Сергеевна) – одна из самых популярных и коммерчески успешных певиц в России, являющаяся автором и исполнителем собственных песен. На счету МакSим четыре студийных альбома, которые стали абсолютными лидерами продаж в новейшей истории российского музыкального бизнеса, и принесли своему автору многочисленные призы и награды.',
        'track': '115025877',
        'track_title': 'Отпускаю'
    },
    {
        'ya_id': '41135',
        'name': 'Краски',
        'cover': 'avatars.yandex.net/get-music-content/6202531/eb7f3a87.p.41135/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 160218,
        'stats': 3622845,
        'debut': '2001',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'женский',
        'top': 55,
        'sz_id': '712511',
        'desc': '«Краски» — музыкальная группа из Белоруссии, которая была создана в Минске 1 января 2001 года. Первый состав группы — Оксана Ковалевская, Ольга Гусева, Василий Богомья, Андрей Чигир. Продюсер группы «Краски» и автор всех песен — Алексей Воронов.  Группа Краски была создана в начале 2001 года, продюсером и композитором Алексеем Вороновым.',
        'track': '138297324',
        'track_title': 'Я полюбила бандита'
    },
    {
        'ya_id': '975699',
        'name': 'Макс Корж',
        'cover': 'avatars.yandex.net/get-music-content/2399641/5d26d7e5.p.975699/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 8261824,
        'stats': 3602470,
        'debut': '2012',
        'nationality': 'Беларусь',
        'size': 1,
        'sex': 'мужской',
        'top': 56,
        'sz_id': '3371789',
        'desc': 'Белорусский певец, автор песен и композитор',
        'track': '60318813',
        'track_title': 'Небо поможет нам'
    },
    {
        'ya_id': '3185166',
        'name': 'Элджей',
        'cover': 'avatars.yandex.net/get-music-content/9838169/c0918139.p.3185166/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 3980463,
        'stats': 3580034,
        'sz_id': '3330729',
        'desc': 'Узенюк Алексей (9 июля 1994 года, Новосибирск), более известный как Allj(Элджей) — независимый представитель андерграунд сцены, рэп-исполнитель.',
        'track': '88310564',
        'track_title': 'Розовое вино',
        'debut': '2012',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 57
    },
    {
        'ya_id': '4465783',
        'name': 'Miyagi',
        'cover': 'avatars.yandex.net/get-music-content/118603/e9de54a9.p.4465783/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 6520123,
        'stats': 3578128,
        'sz_id': '508355',
        'desc': '',
        'track': '88702649',
        'track_title': 'Рапапам',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 58
    },
    {
        'ya_id': '452219',
        'name': 'Мохито',
        'cover': 'avatars.yandex.net/get-music-content/5503671/b85e6ba1.p.452219/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 782732,
        'stats': 3469161,
        'debut': '2012',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'разный',
        'top': 59,
        'sz_id': '1233767',
        'desc': 'Музыкальная Группа "Мохито" - это новоиспеченный коллектив, который будет радовать всех ценителей красивой музыки. Основной состав группы Афазия претерпел изменения, стал еще более профессиональным и перерос в новый проект. В итоге, на небосклоне появляется новая звезда. Звезда группы Мохито! Летом 2012 года солистка Оксана Юхрина ушла из группы, а в августе вступила Александра Стрельцова.',
        'track': '138258084',
        'track_title': 'Слёзы солнца'
    },
    {
        'ya_id': '155914',
        'name': 'Винтаж',
        'cover': 'avatars.yandex.net/get-music-content/9707577/a13cf805.p.155914/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 507649,
        'stats': 3403741,
        'debut': '2006',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'разный',
        'top': 60,
        'sz_id': '1463575',
        'desc': 'Винтаж - культовая группа, в состав которой входит певица Анна Плетнёва и композитор Алексей Романоф. Анна Плетнёва культивировала секс в музыке, и «плохая девочка» стала идеальным образом секс-дивы.  Грандиозные аншлаги, что в начале нулевых, что прямо сейчас, только подтверждают тот факт — группа, уже ставшая легендарной,  по прежнему актуальна. В колонках зумеров сегодня играют хиты  из нулевых — «Ева», «Плохая девочка», «Знак водолея». Слушать Винтаж — это модно. Молодые артисты смело коллаборируются с группой. Из новинок — ремейк «Плохой девочки» с молодыми исполнителям ТРАВМА, SKIDRI и DVRKLXGHT штурмует чарты.',
        'track': '133168652',
        'track_title': 'Плохая Девочка'
    },
    {
        'ya_id': '3694187',
        'name': 'Quest Pistols Show',
        'cover': 'avatars.yandex.net/get-music-content/97284/f3a55220.p.3694187/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 495792,
        'stats': 3380899,
        'sz_id': '3116642',
        'desc': 'Quest Pistols Show (до 2014 — Quest Pistols) — шоу-проект, ставший популярным после выступления на телепрограмме «Шанс» с дебютным синглом «Я устал» в 2007 году. На сегодняшний день выпущено два полноценных альбома и один EP. Обладатели наград MTV Europe Music Award и «Золотой граммофон».',
        'track': '60361080',
        'track_title': 'Круче всех',
        'debut': '2007',
        'nationality': 'Украина',
        'size': 3,
        'sex': 'разный',
        'top': 61
    },
    {
        'ya_id': '161243',
        'name': 'Сплин',
        'cover': 'avatars.yandex.net/get-music-content/3226792/add79158.p.161243/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 4884528,
        'stats': 3307320,
        'debut': '1994',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'мужской',
        'top': 62,
        'sz_id': '61375',
        'desc': '«Сплин» (Spleаn) — российская рок-группа. Бессменный лидер — Александр Васильев. Датой рождения группы считается 27 мая 1994 года. В мае 1994 года в звуковой студии петербургского театра «Буфф», где работали в тот момент Александр Васильев и Александр Морозов, был записан первый альбом — «Пыльная быль», одна из песен которого, «Под сурдинку» (стихотворение Саши Чёрного), дала название группе: Как молью изъеден я сплином… Посыпьте меня нафталином,',
        'track': '54347444',
        'track_title': 'Выхода нет'
    },
    {
        'ya_id': '166300',
        'name': 'Бьянка',
        'cover': 'avatars.yandex.net/get-music-content/7548376/a9d2505e.p.166300/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 515923,
        'stats': 3271045,
        'debut': '2006',
        'nationality': 'Беларусь',
        'size': 1,
        'sex': 'женский',
        'top': 63,
        'sz_id': '1690266',
        'desc': 'Бьянка - (настоящее имя - Татьяна Липницкая) Белорусская и Российская R&B-певица, хитмейкер, автор и композитор собственных песен, синглов Юлианны Карауловой, БигБэты, Натальи Подольской, ArTur, музыкальный продюсер, танцовщица, телеведущая и киноактриса. Родилась 17 сентября 1985 года в г. Минске (Беларусь). Учась в музыкальной школе по классу виолончель, в возрасте 10 лет Татьяна самостоятельно начала петь.  Бьянка уже в 16 лет сформировала себе достойный репертуар. С ним она получила гран-при двух международных фестивалей – «Мальва» и «Белая Русь». 4 года проработала в Государственном оркестре симфонической и эстрадной музыки Республики Беларусь под управлением Михаила Финберга. Из «официального» искусства артистка перешла в эстрадную студию. ﻿В 2006-м Бьянка заявила о себе альбомом «Русский Народный R\'n\'B». В лонгплеях «Наше поколение» (2011) и «Музыка» (2014) артистка глубже погрузилась в хип-хоп-культуру, поработав с рэперами ST1M, Dino MC47, Bahh Tee и Птахой. В более поздних релизах усилилась лирическая составляющая. Альбом «Гармония» (2018) был записан при участии симфонического оркестра. В эклектичном портфолио Бьянки собраны бодрые R&B-треки, нежные соул-баллады, дерзкий женский рэп, энергичные танцы под хаус-бит и душевное регги со струнным оркестром.',
        'track': '121848103',
        'track_title': 'Мальчик на Баду'
    },
    {
        'ya_id': '168851',
        'name': 'Ленинград',
        'cover': 'avatars.yandex.net/get-music-content/2355477/782725bf.p.168851/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 4072269,
        'stats': 3259675,
        'debut': '1999',
        'nationality': 'Россия',
        'size': 13,
        'sex': 'разный',
        'top': 64,
        'sz_id': '45529',
        'desc': 'Группу «Ленинград» правильней было бы определить как оркестр. Духовая секция — тромбон, саксофон, труба, туба — в сочетании с ксилофоном, гитарами, барабанами и вокалом Сергея Шнурова и образуют тот неповторимый шарм, резко выделяющий их на фоне остальных. Мелодии их песен — термоядерная смесь ска и кубинской сальсы, диксиленда и шансона, мата и сырой панковской подачи; при этом все с блестящей иронией и подчас ярко выраженной социальной направленностью текстов. Группа впервые собралась 13 января 1997 года. Первоначальным намерением музыкантов было «играть друг у друга на днях рождения».',
        'track': '68464383',
        'track_title': 'Вояж'
    },
    {
        'ya_id': '168857',
        'name': 'Тимати',
        'cover': 'avatars.yandex.net/get-music-content/2114230/0203aac4.p.168857/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 2036212,
        'stats': 3256353,
        'debut': '2006',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 65,
        'sz_id': '143781',
        'desc': 'Артист, музыкальный продюсер, бизнесмен. На сегодняшний день Тимати - главный ньюсмейкер российской Hip-Hop и R\'n\'B сцены, один из самых востребованных исполнителей, чьи музыкальные проекты неизменно пользуются большим успехом. Тимати - первый отечественный хип-хоп исполнитель, вышедший на международный музыкальный рынок.',
        'track': '91210920',
        'track_title': 'Жить'
    },
    {
        'ya_id': '218099',
        'name': 'Земфира',
        'cover': 'avatars.yandex.net/get-music-content/9838169/02171d0d.p.218099/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 4621680,
        'stats': 3250059,
        'debut': '1999',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 66,
        'sz_id': '102622',
        'desc': 'Российская рок-певица, музыкант, композитор, продюсер и автор песен. Земфира стала олицетворением нового движения в русском роке, которое журналисты окрестили «женский рок».',
        'track': '108212173',
        'track_title': 'ХОЧЕШЬ?'
    },
    {
        'ya_id': '234192',
        'name': 'Полина Гагарина',
        'cover': 'avatars.yandex.net/get-music-content/6386858/47d38005.p.234192/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 3200441,
        'stats': 3244542,
        'debut': '2005',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 67,
        'sz_id': '1457230',
        'desc': 'Полина Гагарина —  российская эстрадная певица, композитор, актриса, модель, участница музыкального конкурса «Евровидение-2015», занявшая 2-ое место.  Полина родилась 27 марта 1987 года в Москве.',
        'track': '123299788',
        'track_title': 'Души'
    },
    {
        'ya_id': '2765185',
        'name': 'Каспийский Груз',
        'cover': 'avatars.yandex.net/get-music-content/3316841/debb1b46.p.2765185/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 2249084,
        'stats': 3231098,
        'debut': '2013',
        'nationality': 'Азербайджан',
        'size': 2,
        'sex': 'мужской',
        'top': 68,
        'sz_id': '1271462',
        'desc': 'Азербайджанская русскоязычная рэп-группа, основанная в 2000 году. В состав группы входят ВесЪ и Брутто.',
        'track': '127520270',
        'track_title': 'На белом'
    },
    {
        'ya_id': '4841426',
        'name': 'T-Fest',
        'cover': 'avatars.yandex.net/get-music-content/6447985/c7b05f9a.p.4841426/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 2601111,
        'stats': 3182394,
        'sz_id': '35452600',
        'desc': 'T-Fest (Настоящие имя и фамилия рэппера - Кирилл Игоревич Незборецкий). Родился 8-го мая, 1996 года, в г. Черновцы. Украина. Он — классический случай, когда упорство и вера в свой успех берут вверх над желанием получить всё и сразу. И это действительно так: Кирилл много лет молча шёл своей дорогой, делая качественный продукт, и совсем недавно о нём заговорили серьёзные коллеги по жанру и ряд крупных СМИ.',
        'track': '47492437',
        'track_title': 'Ламбада',
        'debut': '2017',
        'nationality': 'Украина',
        'size': 1,
        'sex': 'мужской',
        'top': 69
    },
    {
        'ya_id': '3879764',
        'name': 'Kizaru',
        'cover': 'avatars.yandex.net/get-music-content/9868087/1afb1bda.p.3879764/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 2885683,
        'stats': 3163115,
        'sz_id': '3364412',
        'desc': '',
        'track': '138365375',
        'track_title': '300',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 70
    },
    {
        'ya_id': '5733065',
        'name': 'RASA',
        'cover': 'avatars.yandex.net/get-music-content/10918712/8fbe4868.p.5733065/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1491719,
        'stats': 3157844,
        'sz_id': '572141',
        'desc': '',
        'track': '138077472',
        'track_title': 'Русский дэнс',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'разный',
        'top': 71
    },
    {
        'ya_id': '159009',
        'name': 'Градусы',
        'cover': 'avatars.yandex.net/get-music-content/6447985/6e83eb20.p.159009/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1615405,
        'stats': 3132230,
        'debut': '2010',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'разный',
        'top': 72,
        'sz_id': '1290891',
        'desc': 'Группа «Градусы» - это пятеро ярких, позитивных негодяев и авантюристов, «страдающих» от излишней креативности и собственного раздолбайства.',
        'track': '22883592',
        'track_title': 'Голая'
    },
    {
        'ya_id': '4331814',
        'name': 'Клава Кока',
        'cover': 'avatars.yandex.net/get-music-content/8871869/e05b2b59.p.4331814/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 2767359,
        'stats': 3027390,
        'sz_id': '5586659',
        'desc': 'Клавдия Вадимовна Высокова (род. 23 июля 1996 года, Екатеринбург) — современная российская кантри-поп певица, музыкант и автор песен, известная как Клавдия Кока. Является одним из победителей в кастинге "Молодая кровь" и с 2 декабря 2015 года артист лейбла Black Star Inc.',
        'track': '69498564',
        'track_title': 'Краш',
        'debut': '2015',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 73
    },
    {
        'ya_id': '4752463',
        'name': 'Артем Качер',
        'cover': 'avatars.yandex.net/get-music-content/5878680/544309e4.p.4752463/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 490626,
        'stats': 3021994,
        'sz_id': '30207595',
        'desc': '',
        'track': '61540474',
        'track_title': 'Грустный дэнс',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 74
    },
    {
        'ya_id': '4764396',
        'name': 'Зомб',
        'cover': 'avatars.yandex.net/get-music-content/5853241/ad47dd46.p.4764396/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 1448082,
        'stats': 3004899,
        'sz_id': '3508557',
        'desc': '',
        'track': '138077472',
        'track_title': 'Русский дэнс',
        'debut': '2015',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 75
    },
    {
        'ya_id': '3447668',
        'name': 'Burito',
        'cover': 'avatars.yandex.net/get-music-content/163479/41d00408.p.3447668/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1543745,
        'stats': 3001239,
        'sz_id': '3167502',
        'desc': 'Bu Ri To\r\n武 - (Бу) - воин\r\n理 - (Ри) - справедливость\r\n刀 - (То) - меч\r\n\r\nОсновная идея коллектива — музыка вне рамок. Синтез и эксперимент — ключевые стороны творчества Burito.',
        'track': '138359718',
        'track_title': 'Гоменасай',
        'debut': '2014',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 76
    },
    {
        'ya_id': '158511',
        'name': 'Сектор Газа',
        'cover': 'avatars.yandex.net/get-music-content/34131/5714ac98.p.158511/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 2330636,
        'stats': 2935110,
        'debut': '1987',
        'nationality': 'СССР',
        'size': 5,
        'sex': 'мужской',
        'top': 77,
        'sz_id': '1709754',
        'desc': '«Сектор газа» — рок-группа, созданная Юрием Клинских в 1987 году в Воронеже.  «Сектор газа» — названа в честь района в Воронеже, где жил Юрий Хой. Пояснение: в районе стояло много заводов, из-за чего его и прозвали «Сектором газа». Группа вступает в местный рок-клуб и быстрыми темпами набирает популярность не только в родном городе, но и за его пределами.',
        'track': '24227977',
        'track_title': 'Лирика'
    },
    {
        'ya_id': '41222',
        'name': 'ВИА Гра',
        'cover': 'avatars.yandex.net/get-music-content/4404215/0a337d03.p.41222/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 725444,
        'stats': 2929659,
        'debut': '2000',
        'nationality': 'Украина',
        'size': 3,
        'sex': 'женский',
        'top': 78,
        'sz_id': '517625',
        'desc': '«ВИА Гра» — украинская женская поп-группа, образованная в 2000 году в Киеве. Коллектив считается одним из самых успешных русскоязычных музыкальных проектов 2000-х годов. Группой было записано 5 студийных альбомов: 3 из них получили золотой статус в России, 1 англоязычный альбом получил платиновый статус в Таиланде и золотой в некоторых других Азиатских странах; выпущено более 30 радиосинглов и видеоклипов. «ВИА Гра» — лауреат множества музыкальных премий, таких как «Золотой диск», «Золотой граммофон», «Премия Муз-ТВ» и других. Характерной особенностью коллектива является частая смена участниц.',
        'track': '44612127',
        'track_title': 'Попытка № 5'
    },
    {
        'ya_id': '2650515',
        'name': 'ХАННА',
        'cover': 'avatars.yandex.net/get-music-content/10099790/34d3b655.p.2650515/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1601876,
        'stats': 2893733,
        'debut': '2014',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 79,
        'sz_id': '1148324',
        'desc': 'Ханна — певица, покорившая клубные площадки столицы! Появившись в 2014 году на большой сцене, Ханна сразу привлекла внимание широкой аудитории не только яркой внешностью, но и запоминающимися выступлениями. «Я создаю музыку, под которую хочется танцевать» (с) Ханна',
        'track': '138363378',
        'track_title': 'Голый, пьяный, без любви'
    },
    {
        'ya_id': '717399',
        'name': 'Iowa',
        'cover': 'avatars.yandex.net/get-music-content/10129881/0c727ef8.p.717399/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1172562,
        'stats': 2850103,
        'debut': '2012',
        'nationality': 'Беларусь',
        'size': 3,
        'sex': 'разный',
        'top': 80,
        'sz_id': '944171',
        'desc': 'Сегодня песни IOWA (Айова) "Улыбайся", "Одно и то же" и "Маршрутка" как горячие пирожки разлетаются по радиостанциям, телеканалам, популярным сериалам и передачам. "Физрук", "Кухня", "Молодежка", "Голос.Дети", КВН, “Танцы” - вот неполный список проектов, в которых звучат песни группы.   Об IOWA заговорили, когда появилась "Простая песня". С тех пор группа активно гастролирует по всей стране от Москвы до Владивостока.',
        'track': '91976616',
        'track_title': 'Яблоко'
    },
    {
        'ya_id': '42607',
        'name': 'Михаил Круг',
        'cover': 'avatars.yandex.net/get-music-content/176019/978a6665.p.42607/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 5497164,
        'stats': 2822668,
        'debut': '1994',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 81,
        'sz_id': '1065041',
        'desc': 'Родился Михаил Владимирович Круг (Воробьев), 7 апреля 1962 года, в старом районе города Твери, который назывался Морозовский городок, сейчас имеет название "Двор Пролетарки" о котором была написана песня "Милый мой город".  Первые свои стихи Михаил написал в 14 лет, которые посвятил своей однокласснице.',
        'track': '47810740',
        'track_title': 'Владимирский централ'
    },
    {
        'ya_id': '1554548',
        'name': 'Dabro',
        'cover': 'avatars.yandex.net/get-music-content/4404215/d699608e.p.1554548/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 2274156,
        'stats': 2821547,
        'debut': '2014',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 82,
        'sz_id': '3351820',
        'desc': 'Группа «Dabro» — два талантливых брата из Украины (Михаил и Иван Засидкевичи), создатели танцевальной музыки, покорившие просторы интернета и завоевавшие онлайн-любовь слушателей. Сегодня на их счету 2 собственных альбома, сотрудничество с известными исполнителями, ротации на десятках радиостанций и предстоящий большой тур по странам СНГ. Как отмечают молодые музыканты, они создают музыку, которая несет людям добро и помогает хорошо отдыхать.',
        'track': '138278295',
        'track_title': 'Билет'
    },
    {
        'ya_id': '4027035',
        'name': 'CREAM SODA',
        'cover': 'avatars.yandex.net/get-music-content/10703962/93020bbf.p.4027035/%%',
        'genres': [
            'электроника'
        ],
        'likesCount': 515607,
        'stats': 2818599,
        'sz_id': '3446801',
        'desc': '',
        'track': '138422611',
        'track_title': 'ЕДУ В ЕГИПЕТ',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'разный',
        'top': 83
    },
    {
        'ya_id': '4865954',
        'name': 'Gone.Fludd',
        'cover': 'avatars.yandex.net/get-music-content/6058982/1314b2b0.p.4865954/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 1970942,
        'stats': 2810230,
        'sz_id': '99466570',
        'desc': '',
        'track': '138156507',
        'track_title': 'Ути-Пути',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 84
    },
    {
        'ya_id': '159019',
        'name': 'Катя Лель',
        'cover': 'avatars.yandex.net/get-music-content/99892/fa256615.p.159019/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 120223,
        'stats': 2807307,
        'debut': '1998',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 85,
        'sz_id': '1226180',
        'desc': 'Катя Лель - Чупринина Екатерина Николаевна.  Российская эстрадная певица. Родилась в городе Нальчике Кабардино-Балкарии. Там прошли её детство и юность, там же она закончила музыкальную школу и музыкальное училище.      * В 1994 году Катя Лель приехала в Москву и продолжила учебу в Российской академии музыки имени Гнесиных по классу вокала.',
        'track': '30508117',
        'track_title': 'Мой мармеладный (Я не права)'
    },
    {
        'ya_id': '229555',
        'name': 'Ирина Аллегрова',
        'cover': 'avatars.yandex.net/get-music-content/6021799/7070ce68.p.229555/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1426644,
        'stats': 2791062,
        'debut': '1990',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'женский',
        'top': 86,
        'sz_id': '1455944',
        'desc': 'Аллегрова Ирина Александровна Родилась в Ростове-на-Дону 20 января. Выросла в актерской семье. После переезда семьи из Ростова-на Дону в Баку, Ирина Аллегрова получила музыкальное образование в Центральной Музыкальной Школе при Бакинской Консерватории (специальность — пианист-концертмейстер).',
        'track': '111888504',
        'track_title': 'Угонщица'
    },
    {
        'ya_id': '5489695',
        'name': '104',
        'cover': 'avatars.yandex.net/get-music-content/10210263/0ecbf8f2.p.5489695/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 654140,
        'stats': 2770805,
        'sz_id': '28751297',
        'desc': '',
        'track': '90647714',
        'track_title': 'НЕ ЖАЛЬ (feat. Miyagi & Скриптонит)',
        'debut': '2015',
        'nationality': 'Казахстан',
        'size': 1,
        'sex': 'мужской',
        'top': 87
    },
    {
        'ya_id': '1460624',
        'name': 'Владимир Пресняков',
        'cover': 'avatars.yandex.net/get-music-content/6386858/203acf2c.p.1460624/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 334502,
        'stats': 2759860,
        'debut': '1986',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 88,
        'sz_id': '1114537',
        'desc': 'Владимир Владимирович Пресняков родился в Свердловске (ныне Екатеринбург) 29 марта 1968 года в семье солистов ВИА "Самоцветы" Владимира Петровича и Елены Петровны Пресняковых. В 11 лет сочинил первую песню, с 12 лет пел в хоре Елоховской церкви в Москве, в 13 выступал с группой "Круиз", исполняя собственные песни "Старая сказка", "Красная книга", "Кошка".',
        'track': '137229837',
        'track_title': 'Луч солнца золотого'
    },
    {
        'ya_id': '3971885',
        'name': 'V $ X V PRiNCE',
        'cover': 'avatars.yandex.net/get-music-content/5966316/4f899a9c.p.3971885/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 815629,
        'stats': 2749752,
        'sz_id': '3407293',
        'desc': '',
        'track': '68941430',
        'track_title': 'Ураган (feat. V $ X V PRiNCE)',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 89
    },
    {
        'ya_id': '156421',
        'name': 'Света',
        'cover': 'avatars.yandex.net/get-music-content/95061/78e1c046.p.156421/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 267365,
        'stats': 2709148,
        'debut': '1999',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 90,
        'sz_id': '121588',
        'desc': '28 мая не очень далёкого года в Ростове-на-Дону родилась звёздочка, которая к текущему моменту стала настоящей звездой. Имя этой звезды очень простое, но, тем не менее, весьма яркое – Света. Её песни известны каждому, её популярность понятна и очевидна всем: любая лирическая композиция Светы пропитана истинными, подлинными чувствами, которые близки многим. В её песнях всегда актуальные темы, ведь любовь, по словам самой певицы, это чувство, которое всегда будет жить среди людей.',
        'track': '138152740',
        'track_title': 'Твои глаза'
    },
    {
        'ya_id': '430384',
        'name': 'ЛЮБЭ',
        'cover': 'avatars.yandex.net/get-music-content/4406810/fdb802b3.p.430384/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 2525646,
        'stats': 2704070,
        'debut': '1989',
        'nationality': 'СССР',
        'size': 6,
        'sex': 'мужской',
        'top': 91,
        'sz_id': '2330604',
        'desc': 'Любэ — российская музыкальная группа, основанная в 1989 году Николаем Расторгуевым и Игорем Матвиенко. В своём творчестве музыканты используют элементы рок-музыки, шансона, русской народной музыки и авторской песни, поэтому «Любэ» сложно отнести к какому-либо одному стилю.',
        'track': '91168682',
        'track_title': 'Конь'
    },
    {
        'ya_id': '5850853',
        'name': 'Konfuz',
        'cover': 'avatars.yandex.net/get-music-content/6201394/6e487de2.p.5850853/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 311511,
        'stats': 2702571,
        'sz_id': '208977438',
        'desc': 'Konfuz – молодой популярный хитмейкер, автор треков «Кайф ты поймала», «Ратата», «Ути Путишка», «Пропал интерес», «Не смотри» и многих других. Треки артиста набирают сотни миллионов прослушиваний и занимают высокие строчки топ-чартов Apple Music, VK Музыка, Яндекс Музыка и других, а одноименные клипы набирают миллионы просмотров.\r\n\r\nВ 2020 году артист выпустил свой первый трек «Ути Путишка», который набрал более 30 миллионов прослушиваний и завирусился в социальных сетях. В том же году Konfuz выпустил трек «Кайф ты поймала», который уже прослушали более 220 миллионов раз. К настоящему моменту клип набрал более 59 миллионов просмотров на YouTube. Также под звук хита снято более 850 тысяч роликов в TikTok. Кроме того, трек находится в топ-чартах стриминговых платформ уже 2,5 года.\r\n\r\nВ январе 2021 году хитмейкер презентовал новый трек «Ратата». Клип на песню набрал уже более 65 миллионов просмотров на YouTube, а сам трек прослушали более 155 миллионов раз. Примечательно, что песня «Ратата» стала популярной и за пределами России. Так, трек особенно полюбился жителям Германии, Франции, Турции, Италии и Польши.\r\n\r\nНа данный момент артист активно гастролирует и продолжает развиваться в творчестве.',
        'track': '138788537',
        'track_title': 'Манера',
        'debut': '2019',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 92
    },
    {
        'ya_id': '219040',
        'name': 'Мираж',
        'cover': 'avatars.yandex.net/get-music-content/10703962/a217f2b1.p.219040/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1207179,
        'stats': 2674834,
        'debut': '1987',
        'nationality': 'СССР',
        'size': 6,
        'sex': 'разный',
        'top': 93,
        'sz_id': '1457048',
        'desc': 'Советская, а затем российская музыкальная группа, работающая, в основном, в стиле евродиско. ',
        'track': '87296997',
        'track_title': 'Новый герой'
    },
    {
        'ya_id': '164416',
        'name': 'Михаил Шуфутинский',
        'cover': 'avatars.yandex.net/get-music-content/63210/794585c2.p.164416/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 1157135,
        'stats': 2673315,
        'debut': '1981',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 94,
        'sz_id': '1459342',
        'desc': 'Михаил Захарович Шуфутинский родился в Москве в 1948 году. Окончил музыкальную школу по классу баяна и музыкальное училище по специальности дирижер – хоровик. Карьера общепризнанного короля «русского шансона» начиналась с джаза, Шуфутинский еще в студенческие годы стал завсегдатаем московской джазовой тусовки.',
        'track': '122774847',
        'track_title': '3-е Сентября (feat. Михаил Шуфутинский)'
    },
    {
        'ya_id': '3706671',
        'name': 'RSAC',
        'cover': 'avatars.yandex.net/get-music-content/2433821/972a6707.p.3706671/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 295411,
        'stats': 2665568,
        'sz_id': '3445512',
        'desc': 'Один из самых плодовитых молодых русских музыкантов Феликс Бондарев, успевший в свои 23 поиграть с The Brian Jonestown Massacre, «Мумий Троллем» и «Сансарой», с сольным проектом под именем Red Samara Automobile Club.',
        'track': '63899487',
        'track_title': 'NBA (Не мешай)',
        'debut': '2014',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'разный',
        'top': 95
    },
    {
        'ya_id': '419284',
        'name': 'Леонид Агутин',
        'cover': 'avatars.yandex.net/get-music-content/8871869/910d2ac5.p.419284/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1414531,
        'stats': 2643248,
        'debut': '1994',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 96,
        'sz_id': '685297',
        'desc': 'Леонид Николаевич Агутин (род. 16 июля 1968, Москва, РСФСР) — Россия певец, поэт-песенник, муж певицы Анжелики Варум. Первые шаги Леонид Агутин родился в Москве. Параллельно со средней школой окончил Московскую джазовую школу «Москворечье» по классу фортепиано. В 1993 году получил высшее образование, окончив Московский государственный институт культуры. С 1991 года ездил по странам бывшего СССР в составе известных российских коллективов в качестве «разогревающего» артиста.',
        'track': '45633708',
        'track_title': 'Аэропорты'
    },
    {
        'ya_id': '5652191',
        'name': 'Анет Сай',
        'cover': 'avatars.yandex.net/get-music-content/6214856/fb5d631b.p.5652191/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 386957,
        'stats': 2615577,
        'sz_id': '167841708',
        'desc': '',
        'track': '133698496',
        'track_title': 'Не люблю?',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 97
    },
    {
        'ya_id': '249991',
        'name': 'Oxxxymiron',
        'cover': 'avatars.yandex.net/get-music-content/5413882/2acf4397.p.249991/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 4677171,
        'stats': 2607492,
        'debut': '2011',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 98,
        'sz_id': '1112243',
        'desc': '🐿️🦇',
        'track': '65961212',
        'track_title': 'Где нас нет'
    },
    {
        'ya_id': '5097198',
        'name': 'АИГЕЛ',
        'cover': 'avatars.yandex.net/get-music-content/2480468/6576574b.p.5097198/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 259849,
        'stats': 2600610,
        'sz_id': '126762395',
        'desc': 'Российский электронный хип-хоп-дуэт, состоящий из автора текстов из Набережных Челнов Айгель Гайсиной и электронного музыканта из Санкт-Петербурга Ильи Барамии.',
        'track': '77855114',
        'track_title': 'Пыяла',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'разный',
        'top': 99
    },
    {
        'ya_id': '432888',
        'name': 'Татьяна Буланова',
        'cover': 'avatars.yandex.net/get-music-content/41288/61dbe189.p.432888/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 795057,
        'stats': 2574850,
        'debut': '1991',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'женский',
        'top': 100,
        'sz_id': '737789',
        'desc': 'Советская и российская эстрадная певица и актриса. Заслуженная артистка России. Двукратная обладательница Национальной российской премии «Овация».',
        'track': '46083416',
        'track_title': 'Ясный мой свет'
    },
    {
        'ya_id': '41134',
        'name': 'Агата Кристи',
        'cover': 'avatars.yandex.net/get-music-content/49707/e7ecb07d.p.41134/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 2629346,
        'stats': 2562671,
        'debut': '1988',
        'nationality': 'СССР',
        'size': 4,
        'sex': 'мужской',
        'top': 101,
        'sz_id': '1299281',
        'desc': 'Агата Кристи — одна из самых популярных российских рок-групп, ставшая известной в середине 90-х, основана Вадимом Самойловым, Александром Козловым и Петром Маем в 1988 году в Свердловске. Названа в честь английской писательницы детективов Агаты Кристи (Agatha Christie).',
        'track': '44518815',
        'track_title': 'Как на войне'
    },
    {
        'ya_id': '41113',
        'name': 'Hi-fi',
        'cover': 'avatars.yandex.net/get-music-content/99892/1b4c4725.p.41113/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 217371,
        'stats': 2552959,
        'debut': '1998',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'разный',
        'top': 102,
        'sz_id': '306415',
        'desc': 'История Hi-Fi началась задолго до официальной даты создания коллектива в столице Сибири. Именно в Новосибирске познакомились и подружились будущие основатели группы Павел Есенин и Эрик Чантурия. После многочисленных музыкальных экспериментов было решено создать группу. Первоначально в состав Hi-Fi вошли Митя Фомин, Тимофей Пронькин и Оксана Олешко. В таком составе коллектив проработал до 2003 года.',
        'track': '44518926',
        'track_title': 'Седьмой лепесток'
    },
    {
        'ya_id': '241945',
        'name': 'Andy Panda',
        'cover': 'avatars.yandex.net/get-music-content/113160/371dec07.p.241945/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 587025,
        'stats': 2532118,
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 103,
        'sz_id': '183768755',
        'desc': '',
        'track': '65701459',
        'track_title': 'Jumanji'
    },
    {
        'ya_id': '160970',
        'name': 'Noize MC',
        'cover': 'avatars.yandex.net/get-music-content/10103188/57ac2da0.p.160970/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 3544323,
        'stats': 2530872,
        'debut': '2008',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 104,
        'sz_id': '1251094',
        'desc': 'Иван Александрович Алексеев, более известный под сценическим псевдонимом Noize MC (род. 9 марта 1985, Ярцево) — Россия хип-хоп исполнитель, рок-музыкант, композитор и актёр.  Музыка Noize MC совмещает в себе черты нескольких жанров и стилей. В своих треках музыкант совмещает речитатив с рок-композициями.',
        'track': '130442516',
        'track_title': 'Вселенная бесконечна?'
    },
    {
        'ya_id': '5608856',
        'name': 'MATRANG',
        'cover': 'avatars.yandex.net/get-music-content/2442093/57c64fe4.p.5608856/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 2122625,
        'stats': 2518116,
        'sz_id': '167658949',
        'desc': '',
        'track': '63603064',
        'track_title': 'Привет',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 105
    },
    {
        'ya_id': '691572',
        'name': 'EMIN',
        'cover': 'avatars.yandex.net/get-music-content/5413882/cc08ebe7.p.691572/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 970187,
        'stats': 2509985,
        'debut': '2006',
        'nationality': 'Азербайджан',
        'size': 1,
        'sex': 'мужской',
        'top': 106,
        'sz_id': '658564',
        'desc': 'EMIN — певец и музыкант, автор песен, предприниматель. Музыкальный дебют состоялся в 2006 году с англоязычного сингла и последовавшего альбома «Still». В последующие 15 лет выпускает альбомы как на английском, так и на русском языках. Имеет множество музыкальных наград, в том числе «Золотой Граммофон», World Music Awards и другие. EMIN совмещает успешную бизнес-деятельность и музыкальную карьеру, продолжая активно выступать в городах России и других странах. Входит в список журнала Forbes «40 самых успешных звезд шоу-бизнеса и спорта до 40 лет в России». Является организатором ежегодного международного музыкального фестиваля «ЖАРА» в г. Баку. Под брендом «ЖАРА» открыл радиостанцию «ЖАРА FM», телеканал «ЖАРА»,  музыкальный лейбл «ZHARA Music», компанию «ЖАРА Live», энергетический напиток и глянцевый журнал.',
        'track': '138183707',
        'track_title': 'Как ты'
    },
    {
        'ya_id': '167049',
        'name': 'Филипп Киркоров',
        'cover': 'avatars.yandex.net/get-music-content/6214856/40c972e1.p.167049/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 935729,
        'stats': 2493778,
        'debut': '1985',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 107,
        'sz_id': '1123240',
        'desc': 'Советский и Россия эстрадный певец, актёр, композитор и продюсер. Народный артист Российской Федерации. Восьмикратный обладатель премии «Овация», пятикратный обладатель награды «World Music Awards» как самый популярный исполнитель России, многократный обладатель премий «Золотой граммофон», «Стопудовый хит», «Серебряная калоша», лауреат ежегодного фестиваля «Песня года». ',
        'track': '119984448',
        'track_title': 'Хобби'
    },
    {
        'ya_id': '4462686',
        'name': 'Yanix',
        'cover': 'avatars.yandex.net/get-music-content/119639/0b8e7262.p.4462686/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 1070874,
        'stats': 2493190,
        'sz_id': '394872',
        'desc': 'ПОЯВИВШИСЬ В 2013-ом ГОДУ, YANIX ОТКРЫЛ ДОРОГУ ДЛЯ ЦЕЛОГО ПЛАСТА АРТИСТОВ, ПРИЛОЖИВ РУКУ К ПОПУЛЯРИЗАЦИИ ЖАНРА ‘’TRAP’’ НА ПОСТСОВЕТСКОМ ПРОСТРАНСТВЕ.В НАСТОЯЩИЙ МОМЕНТ, ВРЯД ЛИ, У КОГО-ТО ИМЯ YANIX АССОЦИИРУЕТСЯ ИСКЛЮЧИТЕЛЬНО С ТРЭПОМ, ВЕДЬ ТВОРЧЕСКИЙ ПЕРИОД С 2015ого ГОДА ПО НАСТОЯЩЕЕ ВРЕМЯ ХАРАКТЕРИЗУЕТСЯ БЕСКОНЕЧНЫМИ ЭКСПЕРИМЕНТАМИ С МУЗЫКАЛЬНЫМИ ЖАНРАМИ, ГДЕ НЕРЕДКО РЭП УХОДИТ НА ВТОРОЙ ПЛАН, УСТУПАЯ МЕСТО ВОКАЛУ.',
        'track': '123086809',
        'track_title': 'DON\'T PLAY, BAE',
        'debut': '2013',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 108
    },
    {
        'ya_id': '426906',
        'name': 'Джиган',
        'cover': 'avatars.yandex.net/get-music-content/10126140/3bd35cc3.p.426906/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 718064,
        'stats': 2479304,
        'debut': '2009',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 109,
        'sz_id': '996397',
        'desc': 'Джиган (Денис Устименко-Вайнштеин) - хип-хоп исполнитель Black Star Inc. Свой путь к успеху он начал в родной Одессе, там же родилось его сценическое имя — «Джиган». Музыка в жизни Дениса занимала особое место уже с самых ранних лет. Когда ему исполнилось семь лет, его отец, который служил моряком и ходил в дальние плавания, привез ему кассетный магнитофон и несколько пленок с альбомами зарубежных артистов.',
        'track': '138422827',
        'track_title': 'Матрёшки'
    },
    {
        'ya_id': '41138',
        'name': 'Nautilus Pompilius',
        'cover': 'avatars.yandex.net/get-music-content/119639/13a885c8.p.41138/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 2166663,
        'stats': 2458293,
        'debut': '1983',
        'nationality': 'СССР',
        'size': 4,
        'sex': 'мужской',
        'top': 110,
        'sz_id': '3285134',
        'desc': '«Наути́лус Помпи́лиус» (Nautilus Pompilius) — рок-группа. Основана в городе Свердловск (ныне Екатеринбург), официально в 1982 году, когда началась совместная работа Вячеслава Бутусова и Дмитрия Умецкого над первым альбомом «Переезд». С 1982 года состав музыкантов и участников неоднократно менялся вместе с музыкальным стилем группы.',
        'track': '38317318',
        'track_title': 'Дыхание'
    },
    {
        'ya_id': '4439056',
        'name': 'SALUKI',
        'cover': 'avatars.yandex.net/get-music-content/108289/9eb925e9.p.4439056/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 361543,
        'stats': 2415046,
        'sz_id': '178764698',
        'desc': '',
        'track': '138272912',
        'track_title': 'BEIRUT',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 111
    },
    {
        'ya_id': '4443004',
        'name': 'PHARAOH',
        'cover': 'avatars.yandex.net/get-music-content/5502420/a535069b.p.4443004/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 3166725,
        'stats': 2388349,
        'sz_id': '662301',
        'desc': 'Pharaoh (настоящее имя — Глеб Генна́дьевич Голýбин; род. 30 января 1996, Москва) — российский хип-хоп- и клауд-рэп-исполнитель. Бывший участник группы Grindhouse, ныне — лидер творческого объединения Dead Dynasty и участник зонтичной формации YungRussia.',
        'track': '71354594',
        'track_title': 'Boom Boom',
        'debut': '2014',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 112
    },
    {
        'ya_id': '42586',
        'name': 'Сергей Трофимов',
        'cover': 'avatars.yandex.net/get-music-content/41288/2bcdba55.p.42586/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 3144928,
        'stats': 2383349,
        'debut': '1994',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 113,
        'sz_id': '1224637',
        'desc': 'Трофим называет себя скоморохом‚ в изначальном‚ исконно русском значении этого слова. В переводе с древнеславянского скоморох – это “игрок со смертью”‚ именно так Сергей Трофимов видит свою миссию на этой земле.  Сергей Трофимов долгое время сотрудничал с целым рядом российских исполнителей и музыкантов‚ выступая в основном в роли композитора и вдохновителя проектов.',
        'track': '45633503',
        'track_title': 'Город Сочи'
    },
    {
        'ya_id': '404281',
        'name': 'Loboda',
        'cover': 'avatars.yandex.net/get-music-content/4468850/725f260f.p.404281/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 5566665,
        'stats': 2341780,
        'debut': '2004',
        'nationality': 'Украина',
        'size': 1,
        'sex': 'женский',
        'top': 114,
        'sz_id': '238181',
        'desc': 'LOBODA (Лобода, Светлана Сергеевна) - украинская певица, дизайнер собственной марки F*ck\' n\' macho. Представляла Украину на конкурсе Евровидение. Участница музыкально-развлекательного шоу «Народная звезда». В мае 2004 года в группе «ВИА Гра» заменила ушедшую Анну Седокову и через четыре месяца ушла из коллектива ради сольной карьеры. В конце ноября 2004 года Светлана Лобода вместе с партнером Александром Ширковым организовывает продюсерскую компанию «S&A music group Ltd» и начинает свою сольную карьеру.',
        'track': '82726211',
        'track_title': 'Родной'
    },
    {
        'ya_id': '391868',
        'name': 'Стас Михайлов',
        'cover': 'avatars.yandex.net/get-music-content/108289/04693a40.p.391868/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1795293,
        'stats': 2325291,
        'debut': '2002',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 115,
        'sz_id': '3271044',
        'desc': 'Михайлов Станислав Владимирович (27 апреля 1969, Сочи) — Россия эстрадный певец, автор песен, заслуженный артист Российской Федерации (2010). Лауреат премий «Шансон Года» в номинации «Артист года» (Радио Шансон), «Золотой Граммофон» (Русское радио) и фестиваля «Песня года».',
        'track': '126425528',
        'track_title': 'ВСТАНЕМ'
    },
    {
        'ya_id': '165110',
        'name': 'Дискотека Авария',
        'cover': 'avatars.yandex.net/get-music-content/10139807/3d2d8b91.p.165110/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 489251,
        'stats': 2279443,
        'debut': '1997',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'мужской',
        'top': 116,
        'sz_id': '49990',
        'desc': 'Группа \'Дискотека Авария\' - это веселые парни из Иванова, с искрометным чувством юмора и острым восприятием окружающей действительности. С \'аварийцами\' нередко происходят настоящие аварии : но, к счастью, они не влекут за собой серьезных последствий. Взаимосвязь имени, названия и событий, происходящих в круговороте жизни - нередкое явление (\': как вы яхту назовете - так она и поплывет:\'). \'Дискотека Авария\' об этом знает: главное - жизнь, насыщенная событиями: \'Когда, например, мы открывали в Иваново свой клуб с одноименным названием...',
        'track': '119931908',
        'track_title': 'Улетела (New Version)'
    },
    {
        'ya_id': '41079',
        'name': 'Юлия Савичева',
        'cover': 'avatars.yandex.net/get-music-content/10874616/cad8e900.p.41079/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 239223,
        'stats': 2244638,
        'debut': '2003',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 117,
        'sz_id': '634416',
        'desc': 'Певица',
        'track': '138085944',
        'track_title': 'Лето без тебя'
    },
    {
        'ya_id': '218254',
        'name': 'Ирина Круг',
        'cover': 'avatars.yandex.net/get-music-content/49876/d9ea64b1.p.218254/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 3605210,
        'stats': 2240924,
        'debut': '2004',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 118,
        'sz_id': '1072670',
        'desc': 'Ирина Круг - жена, а в последствии вдова Михаила Круга, известного певца и композитора. Родилась в Челябинске, 29 марта 1976 года, в семье военного. С детства увлекалась творчеством, мечтала стать артисткой, занималась в театральном кружке местного ДК.',
        'track': '53555358',
        'track_title': 'Тебе, моя последняя любовь'
    },
    {
        'ya_id': '159015',
        'name': 'Елена Темникова',
        'cover': 'avatars.yandex.net/get-music-content/2397565/28d16a19.p.159015/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 2489960,
        'stats': 2214093,
        'debut': '2014',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 119,
        'sz_id': '3118365',
        'desc': 'Елена Темникова - популярная Российская певица, основатель независимого музыкального лейбла полного цикла TEMNIKOVA®. Автор многочисленных музыкальных хитов с объемом радио ротаций свыше 2 млн. и более 200 млн. онлайн стримов музыки в год \r\n\r\nФиналистка проекта «Фабрика звезд» 2003 года и участница международного музыкального конкурса «Евровидение 2007» (заняла 3-е место) в составе группы Serebro.',
        'track': '126425209',
        'track_title': 'По кольцу'
    },
    {
        'ya_id': '117334',
        'name': 'Сергей Лазарев',
        'cover': 'avatars.yandex.net/get-music-content/8871869/3368cac6.p.117334/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1768608,
        'stats': 2213287,
        'debut': '2003',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 120,
        'sz_id': '1989291',
        'desc': 'Когда у Сергея Лазарева спрашивают, какова его самая заветная мечта, он на минуту задумывается и отвечает – аншлаговый концерт на стадионе Wembley в Лондоне. И в глазах у него появляется такое выражение, что почему-то начинает казаться, что он добьется своего. .',
        'track': '138073617',
        'track_title': 'Самообман'
    },
    {
        'ya_id': '234199',
        'name': 'Юлианна Караулова',
        'cover': 'avatars.yandex.net/get-music-content/9837803/c3322b3c.p.234199/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 601926,
        'stats': 2188506,
        'debut': '2015',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 121,
        'sz_id': '3276691',
        'desc': 'Хотела попасть на Фабрику, чтобы доказать себе и окружающим, что способна на многое. И чтобы проверить свой характер в экстремальной ситуации.  Родилась 24 апреля 1988 года.  Юлианна учится в Институте современного искусства и культуры на музыкальном факультете.',
        'track': '138088610',
        'track_title': 'Реви'
    },
    {
        'ya_id': '41174',
        'name': 'Валерий Меладзе',
        'cover': 'avatars.yandex.net/get-music-content/192707/a7f9c230.p.41174/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 2313878,
        'stats': 2184508,
        'debut': '1994',
        'nationality': 'Грузия',
        'size': 1,
        'sex': 'мужской',
        'top': 122,
        'sz_id': '1463485',
        'desc': 'Россия поп-певец, член правления Международного союза деятелей эстрадного искусства, Заслуженный артист Российской Федерации, Народный артист Чеченской республики. Младший брат Константина Меладзе. Трёхкратный обладатель Национальной российской премии «Овация», многократный обладатель премий «Золотой граммофон», шестикратный обладатель премии «Муз-ТВ», трехкратный обладатель премии RU.TV.',
        'track': '46337552',
        'track_title': 'Красиво'
    },
    {
        'ya_id': '167066',
        'name': 'Андрей Губин',
        'cover': 'avatars.yandex.net/get-music-content/7548376/15ca1a4a.p.167066/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 915116,
        'stats': 2182352,
        'debut': '1994',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 123,
        'sz_id': '1456412',
        'desc': 'Губин Андрей Викторович родился 30 апреля 1974 года в городе Уфа. До восьми лет жил в своем родном городе, в районе Черниковка. Каникулы проводил у бабушки в поселке Николо-Березовка. Потом вместе с родителями переехал в Москву - там они снимали квартиру, денег было мало, потому что мама Андрея, Светлана Викторовна работать не могла, так как была без прописки.',
        'track': '45304533',
        'track_title': 'Ночь'
    },
    {
        'ya_id': '358612',
        'name': 'ДДТ',
        'cover': 'avatars.yandex.net/get-music-content/5413882/66b91a87.p.358612/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 2839277,
        'stats': 2173938,
        'debut': '1982',
        'nationality': 'СССР',
        'size': 6,
        'sex': 'мужской',
        'top': 124,
        'sz_id': '186139',
        'desc': 'К ДДТ можно по-разному относиться, но игнорировать это явление на российской сцене невозможно! То, что ДДТ сделали за 30 лет своей исключительно успешной и богатой на яркие запоминающиеся события карьеры, другим не сделать и вовек: из молодой андеграундной группы местного значения они превратились в кумиров сотен тысяч людей! «ДДТ» («DDT») — российская рок-группа, основанная в 1980 году в Уфе. Лидер группы, автор большинства песен и единственный бессменный участник — поэт, композитор, исполнитель, художник, актёр и продюсер Юрий Шевчук.',
        'track': '43489974',
        'track_title': 'Что такое осень'
    },
    {
        'ya_id': '421018',
        'name': 'Рок-Острова',
        'cover': 'avatars.yandex.net/get-music-content/28589/bf98b168.p.421018/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 291688,
        'stats': 2173592,
        'debut': '1986',
        'nationality': 'СССР',
        'size': 4,
        'sex': 'мужской',
        'top': 125,
        'sz_id': '1226860',
        'desc': 'Группа "РОК-ОСТРОВА" была основана в 1985 году Владимиром Захаровым и Александром Кутяновым. Готовя программу для Всероссийского Рок-фестиваля, который должен был проходить в Нижнем Новгороде, они пригласили в группу барабанщика Анатолия Ивановича Горбунова.',
        'track': '50753676',
        'track_title': 'Ничего не говори'
    },
    {
        'ya_id': '3820898',
        'name': 'Эндшпиль',
        'cover': 'avatars.yandex.net/get-music-content/10703962/7bc9c058.p.3820898/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 702179,
        'stats': 2145399,
        'sz_id': '3245605',
        'desc': '',
        'track': '88702649',
        'track_title': 'Рапапам',
        'debut': '2015',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 126
    },
    {
        'ya_id': '165154',
        'name': 'Натали',
        'cover': 'avatars.yandex.net/get-music-content/42108/4e6172dd.p.165154/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1123583,
        'stats': 2119593,
        'debut': '1994',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 127,
        'sz_id': '221618',
        'desc': 'Натали (Наталья) Гончарова родилась 16 июня 1970 года в Тбилиси. Мама Наташи была хореографом, а папа - военный. В ее жилах течет грузинская и польская кровь (50х50). До 12 лет жила с родителями в Грузии. Впервые снялась в кино в шестилетнем возрасте.',
        'track': '46237988',
        'track_title': 'Ветер с моря дул'
    },
    {
        'ya_id': '218107',
        'name': 'Артур Пирожков',
        'cover': 'avatars.yandex.net/get-music-content/4384958/c23f5cd7.p.218107/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 2024168,
        'stats': 2118901,
        'debut': '2009',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 128,
        'sz_id': '1626290',
        'desc': 'Артур Пирожков - это сценический персонаж Александра Реввы из "Comedy Club". Его первый сингл "Пэрэдайс" представляет Empire Records.',
        'track': '138262389',
        'track_title': 'Она одна'
    },
    {
        'ya_id': '41126',
        'name': 'Каста',
        'cover': 'avatars.yandex.net/get-music-content/2114230/b45489db.p.41126/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 2135999,
        'stats': 2116376,
        'debut': '2002',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'мужской',
        'top': 129,
        'sz_id': '113279',
        'desc': 'Группа, название которой многое говорит даже людям от рэпа далеким, возникла в Ростове-на-Дону в 97-м. То было время, когда рэп только делал первые нетвердые шаги, вербуя немногочисленных поклонников. Теперешняя Каста – Влади, Шым, Хамиль, Змей – выкристаллизовалась не сразу. Ростовские парни, в полной мере чувствующие уличные настроения, знающие цену словам и поступкам, они просто любили рэп, и сначала лишь слушали, искали единомышленников, а отыскав, задумывались о большем.',
        'track': '49929412',
        'track_title': 'Вокруг Шум'
    },
    {
        'ya_id': '64248',
        'name': 'Ани Лорак',
        'cover': 'avatars.yandex.net/get-music-content/5496390/8f5fa311.p.64248/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1700519,
        'stats': 2096759,
        'debut': '1996',
        'nationality': 'Украина',
        'size': 1,
        'sex': 'женский',
        'top': 130,
        'sz_id': '60021',
        'desc': 'Ани Лорак (укр. Ані Лорак, имя при рождении Каролина Мирославовна Куек (укр. Кароліна Мирославівна Куєк), род. 27 сентября 1978, Кицмань, Черновицкая область, УССР) — украинская эстрадная певица. Народная артистка Украины. В её активе семь альбомов, один сингл, биографический видеофильм. Исполнительница хитов: «Верни мою любовь [совместно с В. Меладзе]», «Расскажи», «Car song», «Smile», «Another little shot», «Три звичних слова [Три привычных слова]», «Поцілуй», «Полуднева спека [Обеденная жара]», «Там, де ти є… [Там, где ты…]», «Зеркала», «О, моя любов», «Я вернусь», «Мрій про мене ».',
        'track': '114146877',
        'track_title': 'Материк'
    },
    {
        'ya_id': '338745',
        'name': 'Город 312',
        'cover': 'avatars.yandex.net/get-music-content/6386858/540e00c2.p.338745/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 751766,
        'stats': 2077671,
        'debut': '2005',
        'nationality': 'Киргизия',
        'size': 5,
        'sex': 'разный',
        'top': 131,
        'sz_id': '216785',
        'desc': '«Город 312» (часто: «Город», «Горожане») - группа из города Бишкек (Киргизия), играющая поп-рок. Состав группы: Ая - вокал (консерватория по классу эстрадного вокала) Маша - гитара (частная школа игры на гитаре) Дим - клавишные (бэк-вокал; отделение хорового дирижирования) Леон - бас, бэк-вокал (эстрадное отделение музыкального училища по классу бас-гитары) До июля 2009 года барабанщиком в группе являлся Вик, в июле на его место пришел Леонид Никонов История группы:',
        'track': '91177503',
        'track_title': 'Останусь'
    },
    {
        'ya_id': '31218',
        'name': 'Банд\'Эрос',
        'cover': 'avatars.yandex.net/get-music-content/8096180/383423b8.p.31218/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 208687,
        'stats': 2071651,
        'debut': '2005',
        'nationality': 'Россия',
        'size': 5,
        'sex': 'разный',
        'top': 132,
        'sz_id': '1463427',
        'desc': 'Группа БАНД’ЭРОС образовалась в Москве в начале 2005 года. Пятеро участников, вошедших в состав группы, на первый взгляд были совершенно разными и непохожими друг на друга личностями. Однако их объединяли общие взгляды на музыку и многие аспекты жизни.',
        'track': '37104192',
        'track_title': 'Все в сети'
    },
    {
        'ya_id': '4952161',
        'name': 'Пошлая Молли',
        'cover': 'avatars.yandex.net/get-music-content/5375761/24f6a0d0.p.4952161/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 1058373,
        'stats': 2066825,
        'sz_id': '68326457',
        'desc': 'Пошлая Молли — проект харьковчанина Кирилла Бледного. Шумный поп-панк для тех, кто молод душой и жаждет узнать, чем горят тинейджеры.',
        'track': '112552142',
        'track_title': 'Чупа Чупс',
        'debut': '2017',
        'nationality': 'Украина',
        'size': 4,
        'sex': 'мужской',
        'top': 133
    },
    {
        'ya_id': '41187',
        'name': 'Смоки Мо',
        'cover': 'avatars.yandex.net/get-music-content/10103188/483466b2.p.41187/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 512084,
        'stats': 2064693,
        'debut': '2004',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 134,
        'sz_id': '291865',
        'desc': 'Российский рэп-исполнитель, битмейкер и саунд-продюсер.',
        'track': '131729694',
        'track_title': 'Станция'
    },
    {
        'ya_id': '167026',
        'name': 'Алла Пугачёва',
        'cover': 'avatars.yandex.net/get-music-content/63210/96e60dee.p.167026/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1333292,
        'stats': 2057518,
        'debut': '1965',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'женский',
        'top': 135,
        'sz_id': '1457274',
        'desc': 'Алла Борисовна Пугачёва (1949) – певица, Заслуженная артистка РСФСР, Народная артистка РСФСР, СССР. Алла Пугачёва родилась 15 апреля 1949 года в Москве. В биографии Пугачевой еще с детства проявилось увлечение пением. В 1965 году она окончила школу. В этом же году была записана первая песня Пугачевой.',
        'track': '44609166',
        'track_title': 'Позови меня с собой'
    },
    {
        'ya_id': '430680',
        'name': 'Иванушки International',
        'cover': 'avatars.yandex.net/get-music-content/175191/ce096740.p.430680/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 365460,
        'stats': 2044151,
        'debut': '1995',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'мужской',
        'top': 136,
        'sz_id': '74691',
        'desc': 'Официальной датой основания коллектива считается ноябрь 1995. Первоначально у группы не было своего названия и они выступали под различными псевдонимами («Союз-Аполлон» и др.). Только спустя полгода появилось окончательное название «Иванушки International». Концептуально Игорь Матвиенко хотел в своем новом проекте совместить лучшие традиции русской народной музыки, советской эстрады и популярные зарубежные танцевальные стили (диско, транс и др.) Эта концепция отразилась на названии коллектива. В 1996 году Иванушки выпустили свой первый студийный альбом «Конечно Он».',
        'track': '113603079',
        'track_title': 'Тополиный пух'
    },
    {
        'ya_id': '188974',
        'name': 'Браво',
        'cover': 'avatars.yandex.net/get-music-content/41288/5ff67932.p.188974/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 635388,
        'stats': 2042365,
        'debut': '1983',
        'nationality': 'СССР',
        'size': 5,
        'sex': 'разный',
        'top': 137,
        'sz_id': '1530654',
        'desc': 'Советская и российская рок-группа, образованная в 1983 году в Москве. Руководитель группы, гитарист и автор исполняемых группой песен - Евгений Хавтан. Группа записала множество альбомов, первый из которых увидел свет в 1983 году.',
        'track': '37798841',
        'track_title': 'Этот город'
    },
    {
        'ya_id': '156425',
        'name': 'Блестящие',
        'cover': 'avatars.yandex.net/get-music-content/5375761/91e63f5a.p.156425/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 26210,
        'stats': 2034830,
        'debut': '1995',
        'nationality': 'Россия',
        'size': 5,
        'sex': 'женский',
        'top': 138,
        'sz_id': '261178',
        'desc': '«Блестящие» — российская женская поп-группа. Образована в 1995 году. Продюсеры: Андрей Грозный, Андрей Шлыков.  Группу «Блестящие» в 1994 году создали продюсеры Андрей Грозный и Андрей Шлыков. Первый состав группы выглядел так: Ольга Орлова, Полина Иодис, Варвара Королева.',
        'track': '47899594',
        'track_title': 'А я всё летала'
    },
    {
        'ya_id': '962765',
        'name': 'L`One',
        'cover': 'avatars.yandex.net/get-music-content/8096180/d32a78c9.p.962765/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 1849084,
        'stats': 2010550,
        'debut': '2013',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 139,
        'sz_id': '374305',
        'desc': '',
        'track': '17596863',
        'track_title': 'Все танцуют локтями'
    },
    {
        'ya_id': '428038',
        'name': 'Нервы',
        'cover': 'avatars.yandex.net/get-music-content/4489759/3dbe4982.p.428038/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 700969,
        'stats': 2007142,
        'debut': '2011',
        'nationality': 'Украина',
        'size': 4,
        'sex': 'мужской',
        'top': 140,
        'sz_id': '1457691',
        'desc': 'Нервы — украинская музыкальная группа, преемник сольного проекта Евгения Мильковского. Группа активно гастролирует по городам России и Украины. Несколько композиций группы используются в качестве саундтреков к молодёжным сериалам «Физика или химия», «Чемпионки», «Ангел или демон», «Физрук», «Анжелика».',
        'track': '128471063',
        'track_title': 'Батареи'
    },
    {
        'ya_id': '6826935',
        'name': 'Дора',
        'cover': 'avatars.yandex.net/get-music-content/6300975/bdcb77dd.p.6826935/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 674518,
        'stats': 2006120,
        'sz_id': '3396703',
        'desc': 'Российская певица, исполняющая подростковый поп-рок',
        'track': '65611907',
        'track_title': 'Дора-дура',
        'debut': '2019',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 141
    },
    {
        'ya_id': '41128',
        'name': 'Uma2rmaN',
        'cover': 'avatars.yandex.net/get-music-content/8123381/39da1e13.p.41128/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 499510,
        'stats': 2004090,
        'debut': '2004',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 142,
        'sz_id': '1174883',
        'desc': 'В городе Нижнем Новгороде жили два брата – Владимир и Сергей Кристовские. В июле 2003 года Кристовский-младший (Володя) понял, что у него накопилось очень много песен, с которыми надо было что-то делать, и братья решили создать новую группу. К этому моменту оба уже имели изрядный опыт работы по отдельности в местных музыкальных командах.',
        'track': '65664290',
        'track_title': 'Прасковья'
    },
    {
        'ya_id': '233939',
        'name': 'Звонкий',
        'cover': 'avatars.yandex.net/get-music-content/10126140/f4390a44.p.233939/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 360518,
        'stats': 1981662,
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 143,
        'sz_id': '1570843',
        'desc': 'Звонкий - настоящий романтик, который в ответе не только за хорошую музыку, но и за стиль. Аудитория артиста - это прогрессивные молодые парни и девушки, которые разбираются в актуальных направлениях в музыке, искусстве и моде. Он опережает время и тонко чувствует западные тренды. Его творчество задаёт тон в музыкальной индустрии в России.',
        'track': '137960215',
        'track_title': 'Лети'
    },
    {
        'ya_id': '41050',
        'name': 'Танцы минус',
        'cover': 'avatars.yandex.net/get-music-content/4076749/a9563d28.p.41050/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 1144727,
        'stats': 1978108,
        'debut': '1998',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'мужской',
        'top': 144,
        'sz_id': '1456404',
        'desc': 'Коллектив, выросший из брит-попа и русского рока. Легкие, незамысловатые, романтичные мелодии. Солист Вячеслав Петкун прославился своей прямолинейностью и нелюбовью к журналистам. До 1992 г. Вячеслав Петкун играл пост-панк в питерской группе "Тайное голосование".',
        'track': '44630740',
        'track_title': 'Город'
    },
    {
        'ya_id': '5042521',
        'name': 'HammAli',
        'cover': 'avatars.yandex.net/get-music-content/2441215/e8c24a7a.p.5042521/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 48486,
        'stats': 1975895,
        'sz_id': '205744080',
        'desc': '',
        'track': '76938155',
        'track_title': 'Медляк',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 145
    },
    {
        'ya_id': '1547617',
        'name': 'Эльбрус Джанмирзоев',
        'cover': 'avatars.yandex.net/get-music-content/4747389/52ef6e09.p.1547617/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1565148,
        'stats': 1974355,
        'debut': '2012',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 146,
        'sz_id': '1458460',
        'desc': '',
        'track': '108461138',
        'track_title': 'Бродяга (feat. Alexandros Tsopozidis)'
    },
    {
        'ya_id': '3315646',
        'name': 'ПОРНОФИЛЬМЫ',
        'cover': 'avatars.yandex.net/get-music-content/2442093/55d4bc33.p.3315646/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 2021659,
        'stats': 1953276,
        'sz_id': '3312436',
        'desc': 'Музыкальная группа, играющая с 2008 года. В начале своего пути отталкиваясь от панка и гранжа активно экспериментировала со стилями, саундом и всем, чем только можно.',
        'track': '52361059',
        'track_title': 'Я так соскучился',
        'debut': '2008',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'мужской',
        'top': 147
    },
    {
        'ya_id': '680809',
        'name': 'Мурат Тхагалегов',
        'cover': 'avatars.yandex.net/get-music-content/10103188/d42bf653.p.680809/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 2230316,
        'stats': 1950197,
        'debut': '2011',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 148,
        'sz_id': '1080983',
        'desc': '',
        'track': '32167015',
        'track_title': 'Калым'
    },
    {
        'ya_id': '5548288',
        'name': 'Хабиб',
        'cover': 'avatars.yandex.net/get-music-content/10641165/65fdaa5b.p.5548288/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1192863,
        'stats': 1949507,
        'sz_id': '160426146',
        'desc': '',
        'track': '77830364',
        'track_title': 'Ягода малинка',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 149
    },
    {
        'ya_id': '41133',
        'name': 'Бумбокс',
        'cover': 'avatars.yandex.net/get-music-content/139444/e93ec8bc.p.41133/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 345045,
        'stats': 1926538,
        'debut': '2005',
        'nationality': 'Украина',
        'size': 5,
        'sex': 'мужской',
        'top': 150,
        'sz_id': '736302',
        'desc': 'Бумбокс - украинская фанки-грув группа, основанная в Киеве в 2004 году. БУМБОКС это: Андрій Хливнюк – вокал, тексты. Ранее играл в группах (в хронологическом порядке): Dust Mix, Графiт, Acoustic Swing Band. Андрій «Муха» Самойло – гитара. Ранее играл в группах Мухи в Чае, Тартак. Валентин «Валік» Матіюк (DJ Valik) – ди-джей. Ранее играл в группах Necrofag, Тартак. Алексей Согомонов – продюсер. Работал в журналах ХЗМ, FHM, Maxim. Борис Гинжук – концертный директор. Работал главредом журнала Шоу-бизнес, продюсировал группу Квадраджессима, работал арт-директором клуба «Бабуин».',
        'track': '47082692',
        'track_title': 'Вахтерам'
    },
    {
        'ya_id': '42703',
        'name': 'Dan Balan',
        'cover': 'avatars.yandex.net/get-music-content/2810397/a3789db4.p.42703/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 405074,
        'stats': 1925887,
        'debut': '2006',
        'nationality': 'Молдавский',
        'size': 1,
        'sex': 'мужской',
        'top': 151,
        'sz_id': '640173',
        'desc': 'Дан Бэлан родился 6 февраля 1979 года в столице Молдавии, Кишинёве в семье дипломата Михая Бэлан и телеведущей Людмилы Бэлан. В раннем возрасте освоил аккордеон, закончил музыкальную школу. В возрасте 14—15 лет играл в группах Pantheon и Inferialis в стиле gothic doom metal. После распада Inferialis в 1998 году записал сольную песню De La Mine (Де Ла Мине, русск. От меня), в 1999 году вместе с бывшим напарником Петру Желиховским создал группу O-Zone. Был выпущен альбом Dar, Unde Eşti… (Дар, унде ешть…, русск. Но где ты…), который имел огромный успех.',
        'track': '131720063',
        'track_title': 'Лишь до утра'
    },
    {
        'ya_id': '161010',
        'name': 'Нюша',
        'cover': 'avatars.yandex.net/get-music-content/6386858/68094f13.p.161010/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 827849,
        'stats': 1923322,
        'debut': '2009',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 152,
        'sz_id': '235894',
        'desc': 'Нюша — сценическое имя молодой российской певицы Анны Шурочкиной. В 2008—2010 годах Нюша сумела стать популярной российской певицей. Пишет музыку и слова к своим песням как на русском, так и на английском языках. Является вокальным аранжировщиком и музыкальным продюсером собственных песен. Родилась 15 августа 1990 года в семье музыкантов. Отец — бывший участник музыкального коллектива «Ласковый май» Владимир Шурочкин. Анна попала на студию в пять лет и записала «Песенку большой медведицы».',
        'track': '135136344',
        'track_title': 'Заново'
    },
    {
        'ya_id': '5688391',
        'name': 'SQWOZ BAB',
        'cover': 'avatars.yandex.net/get-music-content/8871869/c6fa0a96.p.5688391/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 497428,
        'stats': 1915179,
        'sz_id': '167861492',
        'desc': '',
        'track': '125951805',
        'track_title': 'РОЗОВАЯ ЛУНА',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 153
    },
    {
        'ya_id': '41051',
        'name': 'Смысловые Галлюцинации',
        'cover': 'avatars.yandex.net/get-music-content/32236/e7436836.p.41051/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 1159585,
        'stats': 1893459,
        'debut': '1999',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'мужской',
        'top': 154,
        'sz_id': '1456418',
        'desc': 'Советская и российская рок-группа из Екатеринбурга. Первоначально относилась к панк-рок-группам Свердловска, немного позже в музыке стали преобладать элементы пост-панка и инди-рока.',
        'track': '44620008',
        'track_title': 'Вечно молодой'
    },
    {
        'ya_id': '6531894',
        'name': 'Платина',
        'cover': 'avatars.yandex.net/get-music-content/10126140/0d15f6fd.p.6531894/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 687084,
        'stats': 1858501,
        'debut': '2019',
        'nationality': 'Латвия',
        'size': 1,
        'sex': 'мужской',
        'top': 155,
        'sz_id': '178775909',
        'desc': 'Российский рэп-исполнитель.',
        'track': '75054550',
        'track_title': 'На грязном'
    },
    {
        'ya_id': '431593',
        'name': 'Ласковый май',
        'cover': 'avatars.yandex.net/get-music-content/4384958/34c3b773.p.431593/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 2008713,
        'stats': 1851660,
        'debut': '1987',
        'nationality': 'СССР',
        'size': 4,
        'sex': 'мужской',
        'top': 156,
        'sz_id': '1793383',
        'desc': 'Шатунов Юрий Васильевич родился 6 сентября 1973 года, в городе Акбулаке (по другим сведениям - 06 сентября 1973 года в городе Кумертау Башкирской АССР (раннее детство провёл в деревне Савельевка под Кумертау)…   После смерти родителей был взят на воспитание своей тётей из г.',
        'track': '61454860',
        'track_title': 'Седая ночь'
    },
    {
        'ya_id': '218287',
        'name': 'Олег Газманов',
        'cover': 'avatars.yandex.net/get-music-content/6058982/6be5faa9.p.218287/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 559958,
        'stats': 1831367,
        'debut': '1987',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 157,
        'sz_id': '3148843',
        'desc': 'Газманов Олег Михайлович родился 22 июля 1951 года в городе Гусеве Калининградской области в семье военнослужащего. Его родители были фронтовиками, прошедшими войну от начала до конца, но разными дорогами. Отец воевал на флоте, мать - врач в военном госпитале, а участвовала в боях за Прибалтику, воевала на Дальнем Востоке.',
        'track': '126425528',
        'track_title': 'ВСТАНЕМ'
    },
    {
        'ya_id': '156446',
        'name': 'A-студио',
        'cover': 'avatars.yandex.net/get-music-content/1781407/18cb605c.p.156446/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 298708,
        'stats': 1822033,
        'debut': '1989',
        'nationality': 'СССР',
        'size': 4,
        'sex': 'разный',
        'top': 158,
        'sz_id': '5190671',
        'desc': 'Казахстанско-российская музыкальная поп-группа. Состав группы неоднократно менялся. Группу создал казахский музыкант Байгали Серкебаев, сын известного оперного певца Ермека Серкебаева.',
        'track': '61151153',
        'track_title': 'Прощай'
    },
    {
        'ya_id': '4994784',
        'name': 'Мальбэк',
        'cover': 'avatars.yandex.net/get-music-content/9868087/b294486d.p.4994784/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 129438,
        'stats': 1777015,
        'sz_id': '67045981',
        'desc': '',
        'track': '138297804',
        'track_title': 'Проблемы (Remix)',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'разный',
        'top': 159
    },
    {
        'ya_id': '167042',
        'name': 'Кристина Орбакайте',
        'cover': 'avatars.yandex.net/get-music-content/2399641/74f20439.p.167042/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 567701,
        'stats': 1768378,
        'debut': '1992',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 160,
        'sz_id': '1235916',
        'desc': 'Кристина Эдмундовна Орбакайте родилась 25 мая 1971 в Москве. Мама - легендарная женщина Алла Борисовна Пугачёва, отец - Миколас Орбакас.  Детство Кристина провела у бабушки в Литве помогая ей по хозяйству. До 7 лет Кристина разговаривала только на литовском языке.',
        'track': '55235953',
        'track_title': 'Пьяная вишня'
    },
    {
        'ya_id': '3426942',
        'name': 'ATL',
        'cover': 'avatars.yandex.net/get-music-content/5485872/c9d1a8c1.p.3426942/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 2492747,
        'stats': 1737942,
        'sz_id': '175943',
        'desc': 'ATL сосредоточен. “Я фанатею по музлу, книгам, ну и рэп еще пишу”, — отрывисто говорит он. В айпаде у него “Волхв” Фаулза и роман писателя Джонатана Кэрролла. Чего-то такого ждешь от человека, которому, судя по песням, интересно все — от фильма “Мстители” до астрофизики.',
        'track': '134220912',
        'track_title': 'Танцуйте',
        'debut': '2015',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 161
    },
    {
        'ya_id': '167085',
        'name': 'Вера Брежнева',
        'cover': 'avatars.yandex.net/get-music-content/2433821/7a9347ec.p.167085/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 310940,
        'stats': 1732438,
        'debut': '2008',
        'nationality': 'Украина',
        'size': 1,
        'sex': 'женский',
        'top': 162,
        'sz_id': '1458171',
        'desc': 'Украинская певица, актриса, телеведущая, бывшая участница поп-группы «ВИА Гра». Посол доброй воли ООН по вопросам ВИЧ/СПИДа. В 2007 году Вера была названа самой сексуальной женщиной России по результатам голосования читателей российского издания журнала Maxim.',
        'track': '66618199',
        'track_title': 'Время летать'
    },
    {
        'ya_id': '1532331',
        'name': 'Therr Maitz',
        'cover': 'avatars.yandex.net/get-music-content/32236/1f32c989.p.1532331/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 73350,
        'stats': 1722274,
        'debut': '2010',
        'nationality': 'Россия',
        'size': 5,
        'sex': 'разный',
        'top': 163,
        'sz_id': '893276',
        'desc': 'Therr Maitz (произносится «Тэр мэйтс») — российская инди-группа, смешивающая в своем творчестве различные стили (трип-хоп, acid jazz, breakbeat, house, disco, funk, pop). Основана Антоном Беляевым в 2004. С 2011 группа начала активную концертную деятельность и приняла участие в самых масштабных фестивалях — Усадьба Джаз, Казантип, Вдох, MIGZ, Bosco Fresh Fest 2.',
        'track': '137627646',
        'track_title': 'Прекрасное далёко'
    },
    {
        'ya_id': '3976197',
        'name': '#2МАШИ',
        'cover': 'avatars.yandex.net/get-music-content/163479/1bf8198b.p.3976197/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1975032,
        'stats': 1721001,
        'sz_id': '29915193',
        'desc': '',
        'track': '133282074',
        'track_title': 'Мама, я танцую',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'женский',
        'top': 164
    },
    {
        'ya_id': '158058',
        'name': 'Валерия',
        'cover': 'avatars.yandex.net/get-music-content/99892/a938a557.p.158058/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 685049,
        'stats': 1694577,
        'debut': '1992',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 165,
        'sz_id': '685681',
        'desc': 'Валерия (при рождении Алла Юрьевна Перфилова) родилась 17 апреля в городе Аткарск Саратовской области. Отец — Юрий Иванович Перфилов, заслуженный работник культуры, директор музыкальной школы Аткарска, мать — Галина Николаевна Перфилова, заслуженный работник культуры, преподаватель той же школы. Валерия окончила Аткарскую музыкальную школу. В 1985 году приехала в Москву и поступила в музыкальную академию им. Гнесиных по классу эстрадного вокала, которую окончила в 1990 году. Эстрадному мастерству Валерию обучали народный артист СССР Иосиф Кобзон и народная артистка России Гелена Великанова.',
        'track': '137870982',
        'track_title': 'Таро'
    },
    {
        'ya_id': '5599442',
        'name': 'Тося Чайкина',
        'cover': 'avatars.yandex.net/get-music-content/5853241/cd81eab3.p.5599442/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 24331,
        'stats': 1660917,
        'sz_id': '167649594',
        'desc': '',
        'track': '122146342',
        'track_title': 'Стрелы',
        'debut': '2015',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 166
    },
    {
        'ya_id': '160638',
        'name': 'Жанна Фриске',
        'cover': 'avatars.yandex.net/get-music-content/33216/3ebc2b9c.p.160638/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 46242,
        'stats': 1655820,
        'debut': '1996',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 167,
        'sz_id': '866',
        'desc': 'Жизнь Жанна Владимировна Фриске родилась 8 июля 1974 года в Москве, по гороскопу Рак. С четырёх лет занималась балетом, затем спортивными танцами, акробатикой, художественной гимнастикой. Образование – не закончила Гуманитарный университет, факультет журналистики. В своё время преподавала пластику, потом работала менеджером по продаже мебели. Обожает итальянскую кухню - умеет приготовить настоящий соус для спагетти и томатный суп-пюре; по словам друзей «самое фирменное и вкусное блюдо Жанны - итальянская паста с морепродуктами»',
        'track': '54474517',
        'track_title': 'А на море белый песок'
    },
    {
        'ya_id': '4480055',
        'name': 'Boulevard Depo',
        'cover': 'avatars.yandex.net/get-music-content/7852894/923ae749.p.4480055/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 1160919,
        'stats': 1653353,
        'sz_id': '20812328',
        'desc': 'Boulevard Depo (Артём, 1 июня 1991 года) — инновационный российский рэпер родом из Уфы, прославившийся благодаря своему оригинальному стилю.',
        'track': '44174532',
        'track_title': '5 минут назад',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 168
    },
    {
        'ya_id': '18642',
        'name': 't.A.T.u.',
        'cover': 'avatars.yandex.net/get-music-content/34131/6374ae5f.a.87894-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 349961,
        'stats': 1647471,
        'debut': '2001',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'женский',
        'top': 169,
        'sz_id': '651800',
        'desc': 'Легендарная группа, взорвавшая мир отечественного и мирового шоу-бизнеса, ставшая первым российским коллективом, который получил десятки международных наград. В 2000 году вышел их первый сингл – "Я сошла с ума", который стремительно взлетел на вершины хит-парадов российских радиостанций, а дебютный альбом "200 по встречной" разошёлся миллионными тиражами в России и Европе. Англоязычная версия дебютного альбома t.A.T.u. также стала бестселлером.',
        'track': '5799610',
        'track_title': 'Нас не догонят'
    },
    {
        'ya_id': '4737888',
        'name': 'Паша Proorok',
        'cover': 'avatars.yandex.net/get-music-content/4399834/5da5e232.p.4737888/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 6755,
        'stats': 1645300,
        'sz_id': '29909279',
        'desc': '',
        'track': '136374805',
        'track_title': 'А ты гори, гори, гори',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 170
    },
    {
        'ya_id': '755171',
        'name': 'Иван Дорн',
        'cover': 'avatars.yandex.net/get-music-content/2399641/b2f3d40a.p.755171/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 464473,
        'stats': 1640966,
        'debut': '2012',
        'nationality': 'Украина',
        'size': 1,
        'sex': 'мужской',
        'top': 171,
        'sz_id': '875110',
        'desc': 'Украинский певец, музыкант, автор песен, продюсер, диджей, актёр и телеведущий. Основатель и директор дома культуры и музыкального издательства Masterskaya. Бывший участник группы «Пара нормальных»',
        'track': '69803510',
        'track_title': 'Северное сияние'
    },
    {
        'ya_id': '5349983',
        'name': 'polnalyubvi',
        'cover': 'avatars.yandex.net/get-music-content/10918712/98ea6c12.p.5349983/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 313787,
        'stats': 1639066,
        'sz_id': '118997568',
        'desc': '',
        'track': '136829193',
        'track_title': 'Температура',
        'debut': '2014',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 172
    },
    {
        'ya_id': '168862',
        'name': '25/17',
        'cover': 'avatars.yandex.net/get-music-content/10930741/ab8ee763.p.168862/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 718612,
        'stats': 1629967,
        'debut': '2008',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 173,
        'sz_id': '3423339',
        'desc': '25/17 - Российская музыкальная группа, основанная Андреем Бледным в 2002 году в Москве. До 2009 года была известна как «Иезекииль 25:17» (библейский стих из книги ветхозаветного пророка Иезекииля, цитируемый персонажем Самуэля Л. Джексона в фильме «Криминальное чтиво»).',
        'track': '120906717',
        'track_title': 'Жду чуда'
    },
    {
        'ya_id': '165099',
        'name': 'Пропаганда',
        'cover': 'avatars.yandex.net/get-music-content/2427101/3b9fc11c.p.165099/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 159512,
        'stats': 1629185,
        'debut': '2001',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'женский',
        'top': 174,
        'sz_id': '3244702',
        'desc': 'Группа «Пропаганда» создана в 2001 году. К известному, на тот момент, продюсеру Сергею Изотову пришли три девочки-подростка и сказали, что у них есть замечательные песни и они хотят стать знаменитыми. Это были Вика Воронина, Вика Петренко и Юля Гаранина.',
        'track': '115055250',
        'track_title': 'Мелом'
    },
    {
        'ya_id': '4330960',
        'name': 'Rauf & Faik',
        'cover': 'avatars.yandex.net/get-music-content/6300975/cb34b9a9.p.4330960/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1064913,
        'stats': 1605441,
        'sz_id': '8169683',
        'desc': '',
        'track': '133698685',
        'track_title': 'Если тебе будет грустно',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 175
    },
    {
        'ya_id': '1431923',
        'name': 'Жуки',
        'cover': 'avatars.yandex.net/get-music-content/103235/ea05e82c.p.1431923/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 576426,
        'stats': 1574904,
        'debut': '1994',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'мужской',
        'top': 176,
        'sz_id': '126392',
        'desc': 'Жуки — верный тег для этого исполнителя. Если текущий исполнитель появляется в ваших чартах, пожалуйста, исправьте теги в своих аудиофайлах.',
        'track': '47074209',
        'track_title': 'Батарейка'
    },
    {
        'ya_id': '431059',
        'name': 'Фабрика',
        'cover': 'avatars.yandex.net/get-music-content/10103188/8ca22b08.p.431059/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 144285,
        'stats': 1540758,
        'debut': '2002',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'женский',
        'top': 177,
        'sz_id': '3460412',
        'desc': '',
        'track': '91200505',
        'track_title': 'Про любовь'
    },
    {
        'ya_id': '167053',
        'name': 'Стас Пьеха',
        'cover': 'avatars.yandex.net/get-music-content/175191/0883e9c3.p.167053/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 151701,
        'stats': 1532818,
        'debut': '2004',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 178,
        'sz_id': '1455982',
        'desc': 'Стас Пьеха родился 13 августа 1980 года, в «звездной семье» под знаком Льва в год Обезьяны. Всем известно имя его легендарной бабушки Эдиты Станиславовны Пьехи и мамы – Илоны Броневицкой. Нынешний супруг мамы Евгений Тимошенков- музыкант, отец Стаса Пятрас Герулис — театральный режиссер, сестра Стаса Эрика Быстрова – архитектор, дизайнер интерьеров.',
        'track': '33536680',
        'track_title': 'Она не твоя'
    },
    {
        'ya_id': '159003',
        'name': 'Диана Арбенина',
        'cover': 'avatars.yandex.net/get-music-content/175191/2de38902.p.159003/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 164393,
        'stats': 1528082,
        'debut': '1993',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 179,
        'sz_id': '1291712',
        'desc': 'Диана Арбенина родилась в 1974 году в небольшом белорусском городе Воложин, что на границе с Польшей. А чуть позже родители-журналисты увезли трехлетнюю Диану на Крайний Север России: будучи увлеченными своей профессией, они не сидели на месте, переезжая в поселки Чукотки и Колымы.',
        'track': '47787072',
        'track_title': 'Сансара'
    },
    {
        'ya_id': '164414',
        'name': 'Надежда Кадышева',
        'cover': 'avatars.yandex.net/get-music-content/5502420/40fc25be.p.164414/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 411591,
        'stats': 1528019,
        'debut': '1988',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'женский',
        'top': 180,
        'sz_id': '3241072',
        'desc': 'Надежда Кадышева родилась в семье, где кроме неё было ещё 4 сестры. Мать умерла рано, когда Надежде было 10 лет, и вскоре отец снова женился. Мачеха привела с собой своих детей и жизнь сестёр изменилась в худшую сторону. Старшая сестра Вера уехала в город и устроилась на работу на завод.',
        'track': '131751199',
        'track_title': 'Течёт ручей'
    },
    {
        'ya_id': '5546028',
        'name': 'Гречка',
        'cover': 'avatars.yandex.net/get-music-content/9837803/b96551b3.p.5546028/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 255221,
        'stats': 1527976,
        'sz_id': '148697567',
        'desc': 'Российская певица, музыкант, композитор и автор песен.',
        'track': '53892006',
        'track_title': 'Люби меня люби',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 181
    },
    {
        'ya_id': '3049830',
        'name': 'Те100стерон',
        'cover': 'avatars.yandex.net/get-music-content/5678677/7766329b.p.3049830/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 151855,
        'stats': 1526759,
        'sz_id': '3396703',
        'desc': '«Те100стерон» – брутальный московский поп-рок дуэт с грузинско-русскими корнями. В центре коллектива – братья Андрей и Валери Бирбичадзе. Провокативное название группы поддерживается знойными текстами, запоминающимися мелодиями и горячим нравом братьев. Андрей (вокал, клавишные) и Валери (вокал, гитара) – активные борцы за здоровый образ жизни, что часто демонстрируют в любительских спаррингах на боксерском ринге спортивной базы ЦСКА. Песни группы вне политики, вне времени, только «голая» правда и неприкрытые чувства. В репертуаре проекта – песни на семи языках: русском, испанском, французском, итальянском, английском, украинском и грузинском, в том числе, кавер-версии композиций Zucchero, Рики Мартина и др.',
        'track': '135161260',
        'track_title': 'Это не женщина',
        'debut': '2010',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 182
    },
    {
        'ya_id': '218237',
        'name': 'Демо',
        'cover': 'avatars.yandex.net/get-music-content/10103188/f10c1fdc.p.218237/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 40841,
        'stats': 1523145,
        'debut': '1998',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'разный',
        'top': 183,
        'sz_id': '59917414',
        'desc': '«Демо» — российская technopop/dungeon synth/pop/goa pop punk группа. В 2011 году группа сменила вокалистку на Дашу Победоносцеву.Группа «Демо» сделала многое для развития сцены в жанре dungeon synth в России. Смешивая в музыке темы одиночества и оккультизма, коллектив по праву занял место на ds-пьедестале.',
        'track': '135135781',
        'track_title': 'Солнышко'
    },
    {
        'ya_id': '3437397',
        'name': 'Ольга Серябкина',
        'cover': 'avatars.yandex.net/get-music-content/10092855/7c24c212.p.3437397/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 78612,
        'stats': 1507716,
        'sz_id': '3160268',
        'desc': 'Ольга Юрьевна Серябкина (род. 12 апреля 1985 года, Москва) — российская певица и композитор, солистка российской женской поп-группы Serebro. Также Ольга известна под сценическим псевдонимом Holy Molly. С 6-7 лет начала заниматься бальными танцами. В 17 лет получила звание кандидата в мастера спорта, принимала участие в международных соревнованиях.',
        'track': '138264203',
        'track_title': 'СУПЕРГЕРОЙ',
        'debut': '2006',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 184
    },
    {
        'ya_id': '413023',
        'name': 'Елена Ваенга',
        'cover': 'avatars.yandex.net/get-music-content/5587254/1b44f8bb.p.413023/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 1133358,
        'stats': 1504193,
        'debut': '2003',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 185,
        'sz_id': '3271033',
        'desc': 'Российская эстрадная певица, автор песен, композитор, актриса. Ваенга - это название родного для Елены Хрулёвой города Североморска до 18 апреля 1951 года, а также реки недалеко от него.',
        'track': '36256127',
        'track_title': 'Что мы наделали?'
    },
    {
        'ya_id': '41213',
        'name': '7Б',
        'cover': 'avatars.yandex.net/get-music-content/38044/114a2071.p.41213/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 807190,
        'stats': 1501361,
        'debut': '2001',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'мужской',
        'top': 186,
        'sz_id': '1455948',
        'desc': 'Российская рок-группа под руководством Ивана Демьяна. Первый же, дебютный, альбом группы, в 2001 году попав в ротацию на «Наше Радио», уже через неделю пробился в верхние строчки чартов. И «Молодые ветра» навсегда стали визитной карточкой группы.',
        'track': '45120597',
        'track_title': 'Молодые ветра'
    },
    {
        'ya_id': '218073',
        'name': 'Пикник',
        'cover': 'avatars.yandex.net/get-music-content/10960834/df3bde47.p.218073/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 1643868,
        'stats': 1498917,
        'debut': '1982',
        'nationality': 'СССР',
        'size': 5,
        'sex': 'мужской',
        'top': 187,
        'sz_id': '1460007',
        'desc': 'Хотя газетный эпитет "удивительная судьба" уже давно стал общим местом и едва ли способен отразить реальное положение дел, судьба "Пикника", одной из самых популярных групп, рождённых музыкальной сценой Питера, и верно - исключительно своеобразна и неповторима: с одной стороны, плоть от плоти местной рок-культуры, он прошёл всеми типичными для неё путями и испытал на себе все присущие музыкантам его поколения влияния, с другой - всегда и во всём шёл своей дорогой.',
        'track': '66079476',
        'track_title': 'У шамана три руки'
    },
    {
        'ya_id': '3380855',
        'name': 'Вахтанг',
        'cover': 'avatars.yandex.net/get-music-content/2397565/6c2d8732.p.3380855/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 2159,
        'stats': 1493616,
        'sz_id': '3038273',
        'desc': 'Чемпион Европы, восьмикратный чемпион России, вице-чемпион мира 2009 (Beatbox Battle 2009 (Berlin) по битбоксу Вахтанг Каландадзе с каждым годом всё больше популярен не только в нашей стране, но и за ее пределами.  Он родился в 1988 году в Тбилиси, но волей судеб в 9 лет он оказался в России, где и познакомился впервые с таким искусством, как битбокс.',
        'track': '46295611',
        'track_title': 'У меня появился другой',
        'debut': '2011',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 188
    },
    {
        'ya_id': '3183564',
        'name': 'ХЛЕБ',
        'cover': 'avatars.yandex.net/get-music-content/10099790/8f88d662.p.3183564/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 421462,
        'stats': 1493047,
        'sz_id': '3182788',
        'desc': 'Прославившись несколько лет назад в качестве видеоблоггеров, участники трио «Хлеб» освоили с тех пор еще несколько амплуа: они и авторы успешного подкаста, и сценаристы популярных телесериалов, и актеры, и, чтобы мало не показалось, рэперы.',
        'track': '68491377',
        'track_title': 'Плачу на техно',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'мужской',
        'top': 189
    },
    {
        'ya_id': '4790844',
        'name': 'Lisovsky',
        'cover': 'avatars.yandex.net/get-music-content/5853241/5e1b1f84.p.4790844/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 5933,
        'stats': 1485357,
        'sz_id': '33454103',
        'desc': '',
        'track': '137878266',
        'track_title': 'Не думай обо мне',
        'debut': '2015',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 190
    },
    {
        'ya_id': '41145',
        'name': 'Вячеслав Бутусов',
        'cover': 'avatars.yandex.net/get-music-content/5234929/cbe7dded.p.41145/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 598054,
        'stats': 1470913,
        'debut': '1983',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 191,
        'sz_id': '1464620',
        'desc': 'Вячеслав Геннадьевич Бутусов — русский рок-музыкант, лидер групп Nautilus Pompilius и Ю-Питер.  Родился 15 октября 1961 года в поселке Бугач Красноярского края. Из-за профессии отца семья часто переезжала с места на место, поэтому до 9 класса Вячеслав учился и жил в различных сибирских городах.',
        'track': '48672166',
        'track_title': 'Гибралтар-лабрадор'
    },
    {
        'ya_id': '587138',
        'name': 'Доминик Джокер',
        'cover': 'avatars.yandex.net/get-music-content/28589/a6d84950.p.587138/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 117857,
        'stats': 1456379,
        'debut': '2005',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 192,
        'sz_id': '1082814',
        'desc': 'Доминик Джокер (Александр Бреславский) — Россия певец, композитор, поэт и продюсер - родился 19 июля 1980 года…     Доминик родился в Одессе, считает ее своей родиной и очень тепло о ней рассказывает: «Одесса теплая, ласковая, еврейская и по-доброму назойливая.',
        'track': '136154311',
        'track_title': 'Плачут Небеса (feat. Доминик Джокер)'
    },
    {
        'ya_id': '159022',
        'name': 'Комиссар',
        'cover': 'avatars.yandex.net/get-music-content/42108/2747abaf.p.159022/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 570635,
        'stats': 1453301,
        'debut': '1990',
        'nationality': 'СССР',
        'size': 5,
        'sex': 'мужской',
        'top': 193,
        'sz_id': '3323441',
        'desc': 'Краткая информация: - Название - «КОМИССАР» - Время рождения - начало 90-х - Количество альбомов - пока 4 номерных и 7 сборников и переизданий. - Стиль - хорошая, стильная, танцевальная музыка всех времен и народов.  - Так уж получается, что на протяжении всей своей истории группа "Комиссар" вынуждена доказывать свое право на существование и отбиваться от обвинений в вульгарности, бездуховности, бессодержательности и пошлости.',
        'track': '38814991',
        'track_title': 'Ты уйдёшь'
    },
    {
        'ya_id': '218067',
        'name': 'Чичерина',
        'cover': 'avatars.yandex.net/get-music-content/2810397/831afd3c.p.218067/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 448274,
        'stats': 1448591,
        'debut': '2001',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 194,
        'sz_id': '1457781',
        'desc': 'Группа «Чичерина» сформировалась в 1997 году в Екатеринбурге. Настоящий прорыв группы состоялся в 1998 году с подачи Михаила Козырева, возглавлявшего тогда «Наше радио», с песней «40 000 км». Появившиеся следом "Ту-Лу-Ла" и "Жара" закрепили успех и группа была приглашена на легендарный фестиваль «Нашествие».',
        'track': '44634220',
        'track_title': 'Ту-лу-ла'
    },
    {
        'ya_id': '3676308',
        'name': 'OBLADAET',
        'cover': 'avatars.yandex.net/get-music-content/10641165/5a77c3e8.p.3676308/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 694713,
        'stats': 1444868,
        'sz_id': '3219254',
        'desc': '',
        'track': '128297591',
        'track_title': 'Я БУДУ (Remix)',
        'debut': '2013',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 195
    },
    {
        'ya_id': '1075444',
        'name': 'Денис Клявер',
        'cover': 'avatars.yandex.net/get-music-content/4010467/177e927b.p.1075444/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 44039,
        'stats': 1434004,
        'debut': '1994',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 196,
        'sz_id': '1269227',
        'desc': 'Денис Клявер родился 6 апреля 1975 года в Ленинграде.  Отец — актёр Илья Львович Клявер (Олейников), ведущий и актер телепередачи «Городок», мать Ирина Викторовна Клявер (д. Олейникова)[1] — в прошлом певица[2].  С детства начал заниматься музыкой.  Учился в школе Санкт-Петербурга № 310 (Слово)  В 1996 году окончил консерваторию им.',
        'track': '129379440',
        'track_title': 'Половинка'
    },
    {
        'ya_id': '795224',
        'name': 'Lizer',
        'cover': 'avatars.yandex.net/get-music-content/9837803/3a4c0c49.p.795224/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 1137872,
        'stats': 1430906,
        'debut': '2016',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 197,
        'sz_id': '29911844',
        'desc': 'читаю рэп, пою песни.',
        'track': '138280037',
        'track_title': 'ночной проспект (feat. BMB Spacekid)'
    },
    {
        'ya_id': '5271118',
        'name': 'Truwer',
        'cover': 'avatars.yandex.net/get-music-content/1781407/bdcca1be.p.5271118/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 212748,
        'stats': 1430156,
        'sz_id': '28751293',
        'desc': '',
        'track': '137806338',
        'track_title': 'Местный',
        'debut': '2018',
        'nationality': 'Казахстан',
        'size': 1,
        'sex': 'мужской',
        'top': 198
    },
    {
        'ya_id': '5054100',
        'name': 'Дайте Танк (!)',
        'cover': 'avatars.yandex.net/get-music-content/2480468/6537dc4f.p.5054100/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 998002,
        'stats': 1429388,
        'sz_id': '59932150',
        'desc': 'Гаражный рок для танцоров-интровертов, скучающих по русскому языку.',
        'track': '75502548',
        'track_title': 'Утро',
        'debut': '2011',
        'nationality': 'Россия',
        'size': 5,
        'sex': 'мужской',
        'top': 199
    },
    {
        'ya_id': '41220',
        'name': 'Гости из будущего',
        'cover': 'avatars.yandex.net/get-music-content/63210/0a1845e4.p.41220/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 146512,
        'stats': 1426568,
        'debut': '1996',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'разный',
        'top': 200,
        'sz_id': '531747',
        'desc': 'Официальной датой образования поп-коллектива «Гости из будущего» его участники – Ева Польна и Юрий Усачев - считают март 1998 года. Именно тогда огромная машина шоу-бизнеса была запущена - вернее, в ней начал функционировать новый механизм под названием «Гости из будущего». Группа снимает первый клип на песню – «Беги от меня», который послужил ей своего рода визитной карточкой. Следующей удачной работой стала песня «Нелюбовь», как и предыдущая, она заняла первые строчки отечественных хит-парадов.',
        'track': '44630482',
        'track_title': 'Беги от меня'
    },
    {
        'ya_id': '907549',
        'name': 'Золотое кольцо',
        'cover': 'avatars.yandex.net/get-music-content/2359742/18ebbf20.p.907549/%%',
        'genres': [
            'народная'
        ],
        'likesCount': 175666,
        'stats': 1406053,
        'debut': '1988',
        'nationality': 'СССР',
        'size': 4,
        'sex': 'разный',
        'top': 201,
        'sz_id': '417631',
        'desc': 'Эстрадный ансамбль народной музыки (Москва).  Основан выпускником музыкального училища имени Гнесиных Александром Костюком, который решил объединить свою музыку и современный инструментарий (синтезаторы, электронные ударные, электробалалайки и т.',
        'track': '34403601',
        'track_title': 'Валенки'
    },
    {
        'ya_id': '168661',
        'name': 'АК 47',
        'cover': 'avatars.yandex.net/get-music-content/6058982/1ed4c6d4.p.168661/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 363441,
        'stats': 1400057,
        'debut': '2004',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 202,
        'sz_id': '209784991',
        'desc': 'Группа АК-47 – "уральские пельмени", которые без пиара, радио и телевизора вдруг оказались у всех на устах.Витя и Максим делают биты с простым и действенным грувом, собирают клубы по всей стране, прославляют маленький городок Березовский и сочиняют понятные каждому истории про "траву люблю, хоть я и не из дачников" и "я кругом тонирован, значит все в ажуре".',
        'track': '66740082',
        'track_title': 'Руками потряси'
    },
    {
        'ya_id': '5666118',
        'name': 'Ivan Valeev',
        'cover': 'avatars.yandex.net/get-music-content/5309210/bdbd39d5.p.5666118/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 320430,
        'stats': 1389830,
        'sz_id': '167846860',
        'desc': '',
        'track': '56881612',
        'track_title': 'Novella',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 203
    },
    {
        'ya_id': '167214',
        'name': 'Слава',
        'cover': 'avatars.yandex.net/get-music-content/175191/0044d3fc.p.167214/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 473712,
        'stats': 1388665,
        'debut': '2004',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 204,
        'sz_id': '1455943',
        'desc': 'Высокая брюнетка с проникновенными глазами и ярко выраженной харизмой, певица Слава с первого появления на сцене покорила сердца миллионов. Благодаря  эпатажной манере поведения  и неподражаемому чувству юмора, её появления в теле- и радиоэфирах моментально поднимают рейтинги всех передач, что, несомненно, подогревает общественный  интерес  к этой персоне.',
        'track': '138425045',
        'track_title': 'По горячим следам'
    },
    {
        'ya_id': '167398',
        'name': 'Шура',
        'cover': 'avatars.yandex.net/get-music-content/33216/773bb308.p.167398/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 115118,
        'stats': 1379362,
        'debut': '1997',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 205,
        'sz_id': '1456417',
        'desc': '(1997 – по сей день)  SHURA — верный тег для исполнителя. Пожалуйста, исправь теги в своих аудиофайлах.',
        'track': '45118284',
        'track_title': 'Твори добро'
    },
    {
        'ya_id': '2067883',
        'name': 'Комбинация',
        'cover': 'avatars.yandex.net/get-music-content/5375761/02813a72.p.2067883/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 163637,
        'stats': 1362068,
        'debut': '1988',
        'nationality': 'СССР',
        'size': 5,
        'sex': 'женский',
        'top': 206,
        'sz_id': '428463',
        'desc': 'Советская, а затем российская поп-группа, основана в 1988 году в Саратове Александром Шишининым (директором и автором текстов группы) и композитором Виталием Окороковым. Группа некоторое время выступала вместе группой «Анжелика», созданной Николаем Михно.',
        'track': '44066579',
        'track_title': 'American Boy'
    },
    {
        'ya_id': '5766526',
        'name': 'LIL KRYSTALLL',
        'cover': 'avatars.yandex.net/get-music-content/9837405/f5e6a8d4.p.5766526/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 385194,
        'stats': 1336567,
        'sz_id': '178776157',
        'desc': '',
        'track': '128297591',
        'track_title': 'Я БУДУ (Remix)',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 207
    },
    {
        'ya_id': '1280361',
        'name': 'Little Big',
        'cover': 'avatars.yandex.net/get-music-content/5631481/7c35667c.p.1280361/%%',
        'genres': [
            'электроника'
        ],
        'likesCount': 3348649,
        'stats': 1334046,
        'debut': '2013',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'разный',
        'top': 208,
        'sz_id': '638593',
        'desc': 'Российская панк-поп-рейв-группа, образованная в 2013 году в Санкт-Петербурге. Группа выдвигалась от России на песенный конкурс «Евровидение-2020». С 2022 года коллектив базируется в Лос-Анджелесе.',
        'track': '68072486',
        'track_title': 'UNO'
    },
    {
        'ya_id': '430993',
        'name': 'Виктория Дайнеко',
        'cover': 'avatars.yandex.net/get-music-content/10930741/03e6cb1d.p.430993/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 152426,
        'stats': 1324789,
        'debut': '2004',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 209,
        'sz_id': '2390780',
        'desc': 'Виктория Петровна Дайнеко — российская певица и актриса, выпускница и победительница «Фабрики звёзд — 5», участница проекта Первого канала «Ледниковый период 2007» в паре с одиночником, олимпийским чемпионом 2002 года Алексеем Ягудиным. Весной 2009 принимает участие в проекте Первого канала « Две Звезды 2009», в паре актёром Александром Олешко, где занимают 3 место.',
        'track': '126425528',
        'track_title': 'ВСТАНЕМ'
    },
    {
        'ya_id': '359985',
        'name': 'Муслим Магомаев',
        'cover': 'avatars.yandex.net/get-music-content/42108/8496df1a.p.359985/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 154532,
        'stats': 1324470,
        'debut': '1962',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 210,
        'sz_id': '1233291',
        'desc': 'Магомаев, Муслим Магометович (17 августа 1942 года - 25 октября 2008) — советский, Азербайджан и Россия оперный и эстрадный певец (баритон), Народный артист СССР.  Муслим Магомаев родился в Баку, Азербайджан, 17 августа 1942 года. Родители Муслима — Магомет Магомаев, театральный художник, погиб на фронте за два дня до Победы, и Айшет Магомаева (в девичестве - Кинжалова), драматическая актриса.',
        'track': '59813818',
        'track_title': 'Синяя вечность'
    },
    {
        'ya_id': '677799',
        'name': 'Леприконсы',
        'cover': 'avatars.yandex.net/get-music-content/1781407/3c5baeda.p.677799/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 572850,
        'stats': 1314868,
        'debut': '1996',
        'nationality': 'Беларусь',
        'size': 6,
        'sex': 'мужской',
        'top': 211,
        'sz_id': '2313160',
        'desc': 'О группе: "ЛЕПРИКОНСЫ" - музыкальная группа. Основана 1 сентября 1996 года в г. Минске Ильёй Митько и Владимиром Федоруком. Музыкальное направление - pop, punk, ska, disco,funk, shanson, folk. Самые известные композиции - "Хали-гали, паратрупер.", "Девчонки полюбили не меня" и тд.',
        'track': '43960255',
        'track_title': 'Хали-гали, паратрупер'
    },
    {
        'ya_id': '41117',
        'name': 'Faktor 2',
        'cover': 'avatars.yandex.net/get-music-content/7548376/3f3af200.p.41117/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 157182,
        'stats': 1312061,
        'debut': '2000',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 212,
        'sz_id': '718582',
        'desc': 'Немного о группе Фактор-2 Группа Фактор-2, кто же они?. Их песни крутят на всех крупных известных радиостанциях, а клипы показывают на ведущих музыкальных каналах. Но о группе Фактор-2 по прежнему знают очень мало, несмотря на то, что во всем Интернете существует просто куча фанатских сайтов со всей информацией о группе Фактор-2. Группа Фактор-2 состоит из двух молодых парней. Одного зовут Владимир Панченко, а другого Илья Подстрелов. Оба из бывшего Советского Союза.',
        'track': '137135332',
        'track_title': 'Красавица'
    },
    {
        'ya_id': '5313769',
        'name': 'Pyrokinesis',
        'cover': 'avatars.yandex.net/get-music-content/9837520/497786ec.p.5313769/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 818091,
        'stats': 1310567,
        'sz_id': '126763958',
        'desc': '',
        'track': '68043891',
        'track_title': 'Днями-ночами',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 213
    },
    {
        'ya_id': '3237726',
        'name': 'Красное Дерево',
        'cover': 'avatars.yandex.net/get-music-content/6255016/3ded9c3b.p.3237726/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 43499,
        'stats': 1299796,
        'sz_id': '103080809',
        'desc': '«Красное дерево» ‒ команда из объединения Dots Family Records, которое возникло вокруг группы «Многоточие». Для большинства поклонников русского рэпа один этот факт ‒ как стандарт качества, так и символ стилистики творчества.',
        'track': '124999882',
        'track_title': 'Как ни крути',
        'debut': '2005',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 214
    },
    {
        'ya_id': '3095130',
        'name': 'Хаски',
        'cover': 'avatars.yandex.net/get-music-content/10960834/dc69f60b.p.3095130/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 706729,
        'stats': 1299286,
        'sz_id': '3217631',
        'desc': 'Уроженец Бурятии Дмитрий Кузнецов, записывающийся под псевдонимом Хаски, за 2016 год выпустил всего две песни — но их хватило, чтобы о нем начали говорить как о рэпере, с которым скоро придется считаться всем.',
        'track': '138801257',
        'track_title': 'Громко',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 215
    },
    {
        'ya_id': '3928537',
        'name': 'Эллаи',
        'cover': 'avatars.yandex.net/get-music-content/9867886/7a6db43f.p.3928537/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 66270,
        'stats': 1278648,
        'sz_id': '5027455',
        'desc': 'Новый персонаж в рэпигре, называет себя"Элай".Интерестная манерачитки, острыерифмы,захватывающаярозкрываемость...18 летний парень изУкраины с новымстаффом вливаетсяв Hip-Hop community изанимает позиции.',
        'track': '138357812',
        'track_title': 'Лампочки',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 216
    },
    {
        'ya_id': '3468935',
        'name': 'Антон Беляев',
        'cover': 'avatars.yandex.net/get-music-content/5966316/a8cc030b.a.22919639-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 12222,
        'stats': 1267549,
        'sz_id': '15410400',
        'desc': '',
        'track': '54330823',
        'track_title': 'Лететь',
        'debut': '2013',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 217
    },
    {
        'ya_id': '455701',
        'name': 'Вирус',
        'cover': 'avatars.yandex.net/get-music-content/10092855/a7a57cb0.p.455701/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 103153,
        'stats': 1261607,
        'debut': '1999',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'разный',
        'top': 218,
        'sz_id': '99430451',
        'desc': 'Ольга Лаки (Козина) — вокалистка, тексты, музыка.Юрий Ступник (DJ Doctor) — cоздатель группы и автор почти всех хитовых аранжировок, клавишные.Андрей Гудас (Чип) — клавишные, аранжировка.Группа появилась в 1998 году в Зеленограде. Дебютная песня «Ты меня не ищи» появилась в эфире радиостанций в сентябре 1999 года и заняла высокие позиции во многих хит-парадах.',
        'track': '126060309',
        'track_title': 'Ты меня не ищи'
    },
    {
        'ya_id': '41112',
        'name': 'Непара',
        'cover': 'avatars.yandex.net/get-music-content/10930741/7ad78ab2.p.41112/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 153031,
        'stats': 1260844,
        'debut': '2002',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'разный',
        'top': 219,
        'sz_id': '1290464',
        'desc': 'Биография: Группа со странным названием « Непара », принесла на отечественную поп-сцену неизведанный и свежий жанр «песен для тех, кому за тридцать», ну или около того. «Непара» это дуэт состоящий из тридцатилетнего композитора и певца Александра Шоуа и двадцатишестилетней красавицы с магнетическими глазами по имени Вика.',
        'track': '47698368',
        'track_title': 'Другая причина'
    },
    {
        'ya_id': '5893792',
        'name': 'Стас Костюшкин',
        'cover': 'avatars.yandex.net/get-music-content/10126140/b51f07af.p.5893792/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 14368,
        'stats': 1253914,
        'sz_id': '30202123',
        'desc': '',
        'track': '138072067',
        'track_title': 'ПОТАНЦЕВАЛ',
        'debut': '2000',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 220
    },
    {
        'ya_id': '445029',
        'name': 'Николай Басков',
        'cover': 'avatars.yandex.net/get-music-content/4384958/ebc7168e.p.445029/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 142475,
        'stats': 1251134,
        'debut': '2000',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 221,
        'sz_id': '384336',
        'desc': 'Николай Басков родился 15 октября 1976 года в городе Балашиха Московской Области. В 2001 году закончил Российскую Академию Музыки имени Гнесиных по классу камерного и оперного пения (класс проф. В. Левко и В. Щербакова.) и поступил в аспирантуру Московской Государственной Консерватории им.',
        'track': '126425528',
        'track_title': 'ВСТАНЕМ'
    },
    {
        'ya_id': '2905482',
        'name': 'Чиж & Co',
        'cover': 'avatars.yandex.net/get-music-content/192707/81cd8df2.p.2905482/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 811172,
        'stats': 1247403,
        'debut': '1993',
        'nationality': 'Россия',
        'size': 6,
        'sex': 'мужской',
        'top': 222,
        'sz_id': '1165806',
        'desc': 'Лидер группы и автор почти всех песен, Сергей \'Чиж\' Чиграков, родился 6 февраля 1961 в городе Дзержинске. С 14 лет он вместе со своим старшим братом играет в местных ансамблях, иногда подменяя кого-нибудь из музыкантов. Там же оканчивает музыкальную школу и училище.',
        'track': '64264980',
        'track_title': 'О любви'
    },
    {
        'ya_id': '165142',
        'name': 'Мурат Насыров',
        'cover': 'avatars.yandex.net/get-music-content/41288/5bca1c1f.p.165142/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 233827,
        'stats': 1230331,
        'debut': '1996',
        'nationality': 'Казахстан',
        'size': 1,
        'sex': 'мужской',
        'top': 223,
        'sz_id': '46257',
        'desc': '',
        'track': '50761965',
        'track_title': 'Мальчик хочет в Тамбов'
    },
    {
        'ya_id': '48094',
        'name': 'Arash',
        'cover': 'avatars.yandex.net/get-music-content/1880735/6e9cf705.p.48094/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 213577,
        'stats': 1226922,
        'debut': '2005',
        'nationality': 'Швеция',
        'size': 1,
        'sex': 'мужской',
        'top': 224,
        'sz_id': '172172',
        'desc': 'Араш - всемирно известный певец с азербайджанскими корнями, родился в Иране 23 Апреля 1977 года. Имя: Лабаф (Arash Labaf) Место рождения: Тегеран, Иран Проживает: Мальмё, Швеция Семья: мама, папа и два брата Професия: певец, продюсер и композитор Увлечения: Дайвинг, Баскетбол, Скейтинг, прыжки с парашютом, коллекционирование шляп и кепок. Биография Музыкант Араш, чьи диски обладают многократными платиновыми статусами, стал одним из самых больших открытий поп-музыки Швеции после таких легенд, как Abba и Ace of Base.',
        'track': '138205087',
        'track_title': 'Layla'
    },
    {
        'ya_id': '218246',
        'name': 'Михаил Боярский',
        'cover': 'avatars.yandex.net/get-music-content/28589/6a2efada.p.218246/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 110466,
        'stats': 1224118,
        'debut': '1976',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 225,
        'sz_id': '1235089',
        'desc': 'Боярский Михаил Сергеевич родился 26 декабря 1949 года в Ленинграде в семье актёров Театра имени Комиссаржевской Сергея Боярского и Екатерины Милентьевой — актёр, певец.  Учился в музыкальной школе при консерватории по классу фортепьяно. После школы Михаил Боярский поступил в Институт театра, музыки и кинематографии, окончив который в 1972 году, начал работать в Театре имени Ленсовета у Игоря Владимирова.',
        'track': '50758538',
        'track_title': 'Ланфрен-ланфра (Из т/с "Гардемарины, вперёд!")'
    },
    {
        'ya_id': '631951',
        'name': 'Нэнси',
        'cover': 'avatars.yandex.net/get-music-content/49876/504787d5.p.631951/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 657518,
        'stats': 1223289,
        'debut': '1992',
        'nationality': 'Украина',
        'size': 4,
        'sex': 'мужской',
        'top': 226,
        'sz_id': '1622922',
        'desc': '"НЭНСИ": Российско-Украинская ПОП-Группа, основанная в 1993 году Анатолием и Еленой Бондаренко. В более 200 песенном репертуаре группы звучат элементы поп-музыки, рок-музыки, шансона, русской народной музыки и авторской песни, поэтому музыканты «Нэнси» не связаны выбором одного стиля.',
        'track': '23830437',
        'track_title': 'Дым сигарет с ментолом'
    },
    {
        'ya_id': '42603',
        'name': 'Денис Майданов',
        'cover': 'avatars.yandex.net/get-music-content/34131/d27edd2c.p.42603/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 723285,
        'stats': 1204122,
        'debut': '2009',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 227,
        'sz_id': '1122226',
        'desc': 'Денис Майданов - это харизматичный мужчина 37 лет, обладающий сильным запоминающимся голосом. У которого в жизни есть главная, как он считает, сторона его творчества. Это песни, написанные не для эстрадных исполнителей, а для себя. Эти песни, созданные не за день, не за месяц и даже не за год, а за десятилетие.',
        'track': '37722567',
        'track_title': 'Территория сердца'
    },
    {
        'ya_id': '41055',
        'name': 'Чайф',
        'cover': 'avatars.yandex.net/get-music-content/175191/58a46144.p.41055/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 957480,
        'stats': 1187627,
        'debut': '1985',
        'nationality': 'СССР',
        'size': 4,
        'sex': 'мужской',
        'top': 228,
        'sz_id': '1466002',
        'desc': 'Советская и российская рок-группа, образованная Владимиром Шахриным, Владимиром Бегуновым и Олегом Решетниковым в 1985 году. История группы начинается ещё с 1983 года, когда Владимир Шахрин, Олег Решетников и Вадим Кукушкин начали репетиции в Свердловске.',
        'track': '130134501',
        'track_title': 'Аргентина-Ямайка - 5:0'
    },
    {
        'ya_id': '5938659',
        'name': 'Диман Брюханов',
        'cover': 'avatars.yandex.net/get-music-content/9707577/1e0ad70b.p.5938659/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 27678,
        'stats': 1187100,
        'sz_id': '198764471',
        'desc': '',
        'track': '138422746',
        'track_title': 'Времена',
        'debut': '2019',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 229
    },
    {
        'ya_id': '413048',
        'name': 'Анжелика Варум',
        'cover': 'avatars.yandex.net/get-music-content/2355477/589147bd.p.413048/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 133613,
        'stats': 1176126,
        'debut': '1990',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'женский',
        'top': 230,
        'sz_id': '428768',
        'desc': 'Анжелика Варум (настоящее имя — Мария Юрьевна Варум; род. 26 мая 1969, Львов, УССР, СССР) — советская и российская эстрадная певица, актриса, заслуженная артистка Российской Федерации (2011), член Международного союза деятелей эстрадного искусства, трёхкратная обладательница Национальной российской премии «Овация».',
        'track': '89901617',
        'track_title': 'Зимняя вишня'
    },
    {
        'ya_id': '42516',
        'name': 'Бутырка',
        'cover': 'avatars.yandex.net/get-music-content/34131/b70cdac4.p.42516/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 3303675,
        'stats': 1161369,
        'debut': '2001',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'мужской',
        'top': 231,
        'sz_id': '707039',
        'desc': 'Бутырка — вокально-инструментальный ансамбль под управлением Владимира Ждамирова, созданный в г. Воронеж в 2001 году. Известен широкой аудитории слушателей по песням «Отсижу за чужие грехи», «Осень», «Тает снег» и многим другим. -Идею создания группы в стиле шансон еще с 1997 года вынашивал Олег Симонов, автор большинства текстов группы Бутырка. Сначала, в 1999 году, появился проект «Дальний свет», выпустивший один альбом.',
        'track': '50584431',
        'track_title': 'Запахло весной'
    },
    {
        'ya_id': '218241',
        'name': 'Воровайки',
        'cover': 'avatars.yandex.net/get-music-content/9837520/172acfea.p.218241/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 1803208,
        'stats': 1157994,
        'debut': '1999',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'женский',
        'top': 232,
        'sz_id': '1067518',
        'desc': '«Воровайки» - группа исполняющая песни в стиле блатной песни.  Группа «Воровайки» была создана в сентябре 1999 года известным исполнителем, композитором и поэтом – Юрием Алмазовым и Спартаком Арутюняном. В ноябре этого же года выходит дебютный альбом группы и сразу же завоевывает сердца многих слушателей своими простыми и в то же время глубокими песнями, где отражается душа, боль и радость русского человека.',
        'track': '82273862',
        'track_title': 'Помнишь вечер?'
    },
    {
        'ya_id': '79770',
        'name': 'BrainStorm',
        'cover': 'avatars.yandex.net/get-music-content/117546/3ab51013.p.79770/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 109026,
        'stats': 1151157,
        'debut': '1993',
        'nationality': 'Латвия',
        'size': 4,
        'sex': 'мужской',
        'top': 233,
        'sz_id': '209586110',
        'desc': '',
        'track': '36784924',
        'track_title': 'Скользкие улицы'
    },
    {
        'ya_id': '4369549',
        'name': 'Грибы',
        'cover': 'avatars.yandex.net/get-music-content/95061/f857ef9f.p.4369549/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 911816,
        'stats': 1142975,
        'sz_id': '13002057',
        'desc': 'Киевская рэп-группа взорвавшая интернет своей олдскульный подачей и низкочастотным звучанием. Состоит из основателя украинского поп-лейбла Kruzheva Юрия Бардаша, андеграунд рэперов 4atty и Симптома НЖН, а также популярного видеоблоггера Kyivstoner.',
        'track': '47516235',
        'track_title': 'Тает лёд',
        'debut': '2016',
        'nationality': 'Украина',
        'size': 3,
        'sex': 'мужской',
        'top': 234
    },
    {
        'ya_id': '5824240',
        'name': 'CMH',
        'cover': 'avatars.yandex.net/get-music-content/8871869/3ce348ff.p.5824240/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 143369,
        'stats': 1141493,
        'sz_id': '183773225',
        'desc': '',
        'track': '137858799',
        'track_title': 'бэйслайн бизнес',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 235
    },
    {
        'ya_id': '3096217',
        'name': 'Trueтень',
        'cover': 'avatars.yandex.net/get-music-content/10126140/0187b7b8.p.3096217/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 145840,
        'stats': 1131883,
        'sz_id': '1289901',
        'desc': '',
        'track': '76675329',
        'track_title': 'Вслепую',
        'debut': '2019',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 236
    },
    {
        'ya_id': '360308',
        'name': 'рождество',
        'cover': 'avatars.yandex.net/get-music-content/5576540/86234bbb.p.360308/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 519739,
        'stats': 1128778,
        'debut': '2011',
        'nationality': 'Россия',
        'size': 5,
        'sex': 'мужской',
        'top': 237,
        'sz_id': '1015424',
        'desc': 'Все началось в конце далеких - далеких семидесятых годов! Услышал как-то хлопчик очень красивую, мелодичную песню из ящичка, под гордым названием РИГОНДА, был такой приемничек в те далекие годы, и так влюбился он тогда в эту красивую песню под таинственным названием ВОСТОЧНАЯ ПЕСНЯ, что пел ее с утра до вечера с незабываемым Валерием Ободзинским! И мечтал про себя хлопчик, когда пел эту песню в праздники с табуретки для мамы, что когда вырасту, буду таким же, как он!!! И был эт',
        'track': '65776033',
        'track_title': 'Так хочется жить'
    },
    {
        'ya_id': '155916',
        'name': 'Инфинити',
        'cover': 'avatars.yandex.net/get-music-content/6386858/8aeba4a0.p.155916/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 420189,
        'stats': 1114882,
        'debut': '2007',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'разный',
        'top': 238,
        'sz_id': '1571434',
        'desc': 'Группа «Инфинити» номинант премии "Золотой Граммофон" в 2008, 2010 годах. Лауреат "Песни Года 2010".  Солистка группы «Инфинити» Татьяна Бондаренко.  Группа «Инфинити» берёт своё начало в далёком 1999 году. До 2006 года группа называлась «Чёрное и Белое». Первые треки записывались ещё тогда, но до выступлений и концертов было ещё очень далеко.',
        'track': '24227310',
        'track_title': 'Где Ты (feat. D.I.P. Project)'
    },
    {
        'ya_id': '677775',
        'name': 'Александр Иванов',
        'cover': 'avatars.yandex.net/get-music-content/28589/07f58750.a.1174992-1/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 136341,
        'stats': 1113934,
        'debut': '1997',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 239,
        'sz_id': '1104105',
        'desc': 'Александр Иванов родился в Москве 3 марта 1961 года. По гороскопу Рыбы или, как говорит он сам, дельфин, потому что дельфин - клевая рыба. Дочь Карина - очень интересный и разносторонне развитый человек. В детстве Сашу интересовал прежде всего спорт, с третьего класса он всерьез занялся дзюдо.',
        'track': '17795633',
        'track_title': 'Боже, Какой Пустяк'
    },
    {
        'ya_id': '167031',
        'name': 'Игорь Николаев',
        'cover': 'avatars.yandex.net/get-music-content/49876/3eee6aa1.p.167031/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 274407,
        'stats': 1097214,
        'debut': '1986',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 240,
        'sz_id': '1034089',
        'desc': 'Николаев Игорь Юрьевич  Дата рождения: 17 января 1960 года  Место рождения: Россия, о. Сахалин, г. Холмск  Родители: Отец – Николаев Юрий Иванович,поэт, член Союза Писателей СССР, Мать – Николаева Светлана Митрофановна, бухгалтер Образование: Музыкальная школа по классу скрипки, Музыкальное училище при Московской Консерватории им.',
        'track': '111636924',
        'track_title': 'Выпьем за любовь'
    },
    {
        'ya_id': '431044',
        'name': 'Корни',
        'cover': 'avatars.yandex.net/get-music-content/10103188/0bdf3972.p.431044/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 26590,
        'stats': 1065762,
        'debut': '2002',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'мужской',
        'top': 241,
        'sz_id': '3460379',
        'desc': '',
        'track': '91201259',
        'track_title': 'Ты узнаешь её'
    },
    {
        'ya_id': '41221',
        'name': 'Глюк\'оZa',
        'cover': 'avatars.yandex.net/get-music-content/103235/a5bb5b8a.p.41221/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 258521,
        'stats': 1040092,
        'debut': '2002',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 242,
        'sz_id': '806438',
        'desc': 'Глюк’oza - это певица, именем которой и назван проект. Если суммировать мнения экспертов и музыкальных журналистов, то стиль коллектива определен, как поп-ретро-панк. Если же не пытаться найти «формат» ГЛЮК’OZы, то это - красивая, легко воспринимаемая музыка.',
        'track': '55228951',
        'track_title': 'Жу-Жу'
    },
    {
        'ya_id': '41093',
        'name': 'Иракли',
        'cover': 'avatars.yandex.net/get-music-content/10099790/b7464377.p.41093/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 24885,
        'stats': 1037680,
        'debut': '2004',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 243,
        'sz_id': '253572',
        'desc': 'Ира́клий Леони́дович Пирцхала́ва, более известный как Иракли (род. 13 сентября 1977, Москва) — Россия певец и радиоведущий грузинского происхождения, бывший участник «Фабрики Звёзд».',
        'track': '30102228',
        'track_title': 'Лондон-Париж'
    },
    {
        'ya_id': '424985',
        'name': 'Алексей Воробьёв',
        'cover': 'avatars.yandex.net/get-music-content/2266607/e36e3e11.p.424985/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 191931,
        'stats': 1031520,
        'debut': '2006',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 244,
        'sz_id': '454286',
        'desc': 'Россия музыкант, актёр, режиссёр, посол доброй воли ООН, победитель проекта «Лёд и пламень», представитель России на конкурсе Евровидение 2011.',
        'track': '57598304',
        'track_title': 'Новый год с новой строчки'
    },
    {
        'ya_id': '31203',
        'name': 'Алсу',
        'cover': 'avatars.yandex.net/get-music-content/1781407/bda6b770.p.31203/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 24291,
        'stats': 1026925,
        'debut': '1999',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 245,
        'sz_id': '583821',
        'desc': 'Алсу́ Рали́фовна Абра́мова (девичья фамилия — Са́фина; тат. Алсу Рәлиф кызы Абрамова (Сафина), Alsu Rəlif qızı Abramova (Safina)) (27 июня 1983, Бугульма, Татарская АССР) — российская эстрадная певица, Заслуженная артистка Республики Татарстан (2000), Народная артистка Республики Татарстан (2010). Алсу родилась 27 июня 1983 года в городе Бугульма (республика Татарстан). По национальности она татарка, по вере - мусульманка.',
        'track': '138156098',
        'track_title': 'Я учусь не бояться'
    },
    {
        'ya_id': '41069',
        'name': 'Ранетки',
        'cover': 'avatars.yandex.net/get-music-content/41288/da6b9af5.p.41069/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 21160,
        'stats': 1017523,
        'debut': '2005',
        'nationality': 'Россия',
        'size': 5,
        'sex': 'женский',
        'top': 246,
        'sz_id': '664023',
        'desc': '«Ранетки» — молодая девичья поп-рок-группа из России. Лауреаты конкурса «Пять звёзд» и «Eurosonic 2008». Также группа известна своими саундтреками к сериалу «Кадетство» и игре «Grand Theft Auto IV». С марта 2008 года участницы группы «Ранетки» стали героинями одноименного сериала на телеканале «СТС». С 10 августа 2005 года группа «Ранетки» официально существует под лейблом «Мегалайнер». Состав Анна Руднева — гитара, вокал Наталья Щелкова — соло-гитара',
        'track': '137689224',
        'track_title': 'О тебе'
    },
    {
        'ya_id': '41071',
        'name': 'Многоточие',
        'cover': 'avatars.yandex.net/get-music-content/42108/62068a39.p.41071/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 351305,
        'stats': 1017094,
        'debut': '2001',
        'nationality': 'Россия',
        'size': 5,
        'sex': 'мужской',
        'top': 247,
        'sz_id': '1291767',
        'desc': '15 ноября 1998 года появилась на свет группа «Многоточие». Само название коллектива «Многоточие» означает управление силой мысли. Обозначение некой недосказанности и многозначительности, что ведёт к поиску ответа на вопросы самим слушателем. Второе обозначение — это поиск ответа на то, что остаётся после смерти, что скрыто за глубинами сознания, за тяжестью понимания, за ложью и системой мира, в котором мы живём.',
        'track': '31861289',
        'track_title': 'В жизни так бывает'
    },
    {
        'ya_id': '3118319',
        'name': 'Вячеслав Мясников',
        'cover': 'avatars.yandex.net/get-music-content/6300975/fab2d7ae.p.3118319/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 80696,
        'stats': 1015565,
        'sz_id': '1479802',
        'desc': '',
        'track': '138302743',
        'track_title': 'Там седая ночь',
        'debut': '2015',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 248
    },
    {
        'ya_id': '167098',
        'name': 'Тутси',
        'cover': 'avatars.yandex.net/get-music-content/10930741/3c8129fe.p.167098/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 8483,
        'stats': 1014714,
        'debut': '2004',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'женский',
        'top': 249,
        'sz_id': '1458574',
        'desc': 'Группа «Тутси» состоит из четырех вокалисток: Ирины Ортман, Марии Вебер, Анастасии Крайновой и Олеси Ярославской.        Ирина Ортман родилась 1978 году, в Казахстане в семье музыкантов. Поет с 4 лет. Принимала участие  в различных конкурсах молодых исполнителей региональных и всероссийских.',
        'track': '138392652',
        'track_title': 'Терпи, дорогая'
    },
    {
        'ya_id': '167401',
        'name': 'Алиса',
        'cover': 'avatars.yandex.net/get-music-content/114728/2f9d6227.p.167401/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 969743,
        'stats': 1008319,
        'debut': '1983',
        'nationality': 'СССР',
        'size': 5,
        'sex': 'мужской',
        'top': 250,
        'sz_id': '1459994',
        'desc': '«Алиса» — русская рок-группа, образованная в 1983 году в Ленинграде. С 1985 года лидером группы и основным автором песен является вокалист Константин Кинчев.',
        'track': '40258760',
        'track_title': 'Небо славян'
    },
    {
        'ya_id': '3502567',
        'name': 'MOLLY',
        'cover': 'avatars.yandex.net/get-music-content/95061/e84aa0c5.p.3502567/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 222459,
        'stats': 1002262,
        'sz_id': '499817',
        'desc': '1) Molly (ранее Holy Molly) - сольный проект Ольги Серябкиной, участницы группы SEREBRO.  Свой дебютный сингл под названием "Holy Molly" певица представила в марте 2015 года. Позднее был выпущен второй трек "For Ma Ma".  По словам продюсера Molly, Максима Фадеева, проект ориентирован на западный и азиатский рынок.',
        'track': '61512011',
        'track_title': 'Набери мой номер (Vintage 1988 год, CCCР)',
        'debut': '2015',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 251
    },
    {
        'ya_id': '353972',
        'name': 'Сява',
        'cover': 'avatars.yandex.net/get-music-content/14247687/79cee63f.p.353972/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 118647,
        'stats': 995565,
        'debut': '2010',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 252,
        'sz_id': '1084454',
        'desc': 'Сценический образ, принадлежащий хип-хоп исполнителю Вячеславу Хахалкину. Сява является гротескным персонажем, выступающим в жанре «хип-хоп». Песни изобилуют ненормативной лексикой.',
        'track': '138350865',
        'track_title': 'Птицы Белые'
    },
    {
        'ya_id': '118708',
        'name': 'Владимир Высоцкий',
        'cover': 'avatars.yandex.net/get-music-content/38044/88cc57b6.p.118708/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 1573192,
        'stats': 992771,
        'debut': '1965',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 253,
        'sz_id': '129492',
        'desc': 'Владимир Семёнович Высоцкий (25 января 1938, Москва — 25 июля 1980) — советский поэт, музыкант, актёр, автор многих сотен песен на собственные стихи. В качестве автора и исполнителя песен собственного сочинения под гитару завоевал широкую популярность. В 70-е годы XX века граждане СССР покупали магнитофоны (дорогая по тем временам покупка, более месячной зарплаты) специально для того, чтобы слушать песни Владимира Высоцкого.',
        'track': '57597085',
        'track_title': 'Утренняя гимнастика'
    },
    {
        'ya_id': '167653',
        'name': 'Дмитрий Маликов',
        'cover': 'avatars.yandex.net/get-music-content/5576540/3361598b.p.167653/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 200910,
        'stats': 979826,
        'debut': '1988',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 254,
        'sz_id': '1456405',
        'desc': 'Дмитрий Юрьевич Маликов - композитор, пианист, продюсер, Народный артист России. Выпускник фортепианного факультета Московской государственной консерватории им П.И.Чайковского, отметивший в 2013 году 25-летие успешной работы на профессиональной сцене.',
        'track': '69467147',
        'track_title': 'Унисон'
    },
    {
        'ya_id': '167081',
        'name': 'Чай Вдвоём',
        'cover': 'avatars.yandex.net/get-music-content/28589/d393793d.a.442484-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 73940,
        'stats': 971206,
        'debut': '1997',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 255,
        'sz_id': '1457270',
        'desc': 'есть предложение использовать тег - Чай Вдвоём Если поддерживаешь - исправь свои теги!  Группа "Чай Вдвоём" - это Денис Клявер и Стас Костюшкин.  Первый окончил училище им. Мусоргского, второй – выпускник Петербургской консерватории и бывший артист детского театра «Зазеркалье».',
        'track': '45119085',
        'track_title': 'Он не разлюбит'
    },
    {
        'ya_id': '4480160',
        'name': 'JEEMBO',
        'cover': 'avatars.yandex.net/get-music-content/6021799/2759fca9.p.4480160/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 153207,
        'stats': 967963,
        'sz_id': '20807762',
        'desc': '',
        'track': '138422699',
        'track_title': 'Full House (Prod. LUVU)',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 256
    },
    {
        'ya_id': '160531',
        'name': 'Линда',
        'cover': 'avatars.yandex.net/get-music-content/192707/100f1f62.p.160531/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 160302,
        'stats': 950040,
        'debut': '1993',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 257,
        'sz_id': '1570971',
        'desc': 'Российская певица, исполняющая в электронном и этническом стилях, поэтесса, художница. Чаще всего Линду относят к жанру трип-рок. Первое время автором музыки для Линды был композитор Максим Фадеев.',
        'track': '82725553',
        'track_title': 'Мало огня (Remastered)'
    },
    {
        'ya_id': '167230',
        'name': 'Дмитрий Колдун',
        'cover': 'avatars.yandex.net/get-music-content/10103188/91c36043.p.167230/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 78646,
        'stats': 941269,
        'debut': '2006',
        'nationality': 'Беларусь',
        'size': 1,
        'sex': 'мужской',
        'top': 258,
        'sz_id': '1122685',
        'desc': 'Как было...  Дима Колдун появился на свет 11 июня 1985 года в Минске. Вроде ничто не предвещало долговязому и худенькому мальчишке музыкальную карьеру. Он одинаково ровно относился к предметам в школе, искал себя во многом и легко находил. Увлечения Димы были разнообразны и порой несколько необычны.',
        'track': '37615970',
        'track_title': 'Почему'
    },
    {
        'ya_id': '1462419',
        'name': 'АнимациЯ',
        'cover': 'avatars.yandex.net/get-music-content/6447985/cea197bf.p.1462419/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 670690,
        'stats': 937081,
        'debut': '2000',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'мужской',
        'top': 259,
        'sz_id': '1093520',
        'desc': '«АнимациЯ - чистый рок из Чистополя» Группа «АнимациЯ», образовалась в городе Чистополь, который был известен всему миру своими часами «Восток». Время течёт, часового завода уже нет, а коллектив живёт и представляет Вам свою новую программу под названием «Время Ё».',
        'track': '43438149',
        'track_title': 'Родина'
    },
    {
        'ya_id': '219046',
        'name': 'Отпетые мошенники',
        'cover': 'avatars.yandex.net/get-music-content/28589/d7ea767a.p.219046/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 32624,
        'stats': 935446,
        'debut': '1996',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'мужской',
        'top': 260,
        'sz_id': '390889',
        'desc': 'Официальной датой рождения "Отпетых Мошенников" принято считать 8 декабря 1996 года, когда группа дала свой первый большой концерт в городе Череповце на фестивале "Танцующий Город".  В Санкт-Петербурге в начале 1997 году Сергей, Гарик и Том выпустили дебютный альбом, тогда все и узнали о вреде курения: песней "Бросай курить".',
        'track': '52122999',
        'track_title': 'Лето это…'
    },
    {
        'ya_id': '2661086',
        'name': 'Николай Расторгуев',
        'cover': 'avatars.yandex.net/get-music-content/5678677/a95b7bfc.a.21181306-2/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 26085,
        'stats': 920533,
        'debut': '1989',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 261,
        'sz_id': '3182761',
        'desc': 'Николай Расторгуев — Россия певец, широко известен как лидер-вокалист группы Любэ. В молодости пел и играл в известных советских ВИА. В 1996 году выпустил сольный альбом кавер-версий группы The Beatles под названием "Четыре ночи в Москве", переизданный в 2007 г. под названием "Birthday (With Love)".',
        'track': '126425528',
        'track_title': 'ВСТАНЕМ'
    },
    {
        'ya_id': '4622993',
        'name': 'Booker',
        'cover': 'avatars.yandex.net/get-music-content/163479/d3bf1c28.p.4622993/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 50471,
        'stats': 916765,
        'sz_id': '139469',
        'desc': '',
        'track': '138254194',
        'track_title': 'GDE PAPA?',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 262
    },
    {
        'ya_id': '5297961',
        'name': 'THRILL PILL',
        'cover': 'avatars.yandex.net/get-music-content/8871869/94dbcb82.p.5297961/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 207670,
        'stats': 911255,
        'sz_id': '106419369',
        'desc': '',
        'track': '137918668',
        'track_title': 'Опыт',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 263
    },
    {
        'ya_id': '189548',
        'name': 'Гарик Сукачёв',
        'cover': 'avatars.yandex.net/get-music-content/5496390/6c66b1ac.p.189548/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 246916,
        'stats': 903688,
        'debut': '1986',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 264,
        'sz_id': '3127342',
        'desc': 'Гарик Сукачёв родился в 1959 году.  Окончил железнодорожный техникум, в послужном списке проектирование железнодорожной станции "Тушино". В 1987-м окончил Липецкое культпросвет училище, получил диплом режиссёра театра.  Проснулся знаменитым 14 января 1986 года, после незабвенной "Рок-ёлки"(первого андеграундного рок-фестиваля).',
        'track': '91210920',
        'track_title': 'Жить'
    },
    {
        'ya_id': '587013',
        'name': 'АукцЫон',
        'cover': 'avatars.yandex.net/get-music-content/49876/16a58754.p.587013/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 155860,
        'stats': 902968,
        'debut': '1983',
        'nationality': 'СССР',
        'size': 7,
        'sex': 'мужской',
        'top': 265,
        'sz_id': '503321',
        'desc': 'Россия, г. Санкт-Петербург — г. Москва. За почти три десятка лет «АукцЫон», образец отечественной музыкальной самобытности, прошел путь поистине удивительный. От балаганных выступлений на убитых вдребезги инструментах, после которых редкая публика не морщила нос и не называла музыкантов «шутами гороховыми», до сотрудничества с мировыми классиками аван-джаза.',
        'track': '23617821',
        'track_title': 'Дорога'
    },
    {
        'ya_id': '762002',
        'name': 'Anacondaz',
        'cover': 'avatars.yandex.net/get-music-content/10874616/7c147042.p.762002/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 872847,
        'stats': 894233,
        'debut': '2009',
        'nationality': 'Россия',
        'size': 5,
        'sex': 'мужской',
        'top': 266,
        'sz_id': '3146868',
        'desc': 'Группа Anacondaz из Астрахани ведет свою современную историю от 2009 года. В эмбриональной форме коллектив образовался ещё в 2005 году в Астрахани, но скрижали, хранившие генетический год Anacondaz начального периода, уже давно превратились в песок. Сейчас коллектив базируется в Москве, что ни на йоту не приблизило музыкантов к снобизму, а, напротив, дало стимул обособить свою южную культурную самобытность ещё острее.',
        'track': '121705004',
        'track_title': 'Дубак'
    },
    {
        'ya_id': '3204612',
        'name': 'Тони Раут',
        'cover': 'avatars.yandex.net/get-music-content/10129881/bedb74ed.p.3204612/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 337807,
        'stats': 888869,
        'sz_id': '3234199',
        'desc': 'Сын маминой подруги',
        'track': '77844258',
        'track_title': 'Карнавал',
        'debut': '2010',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 267
    },
    {
        'ya_id': '2701786',
        'name': 'ZOLOTO',
        'cover': 'avatars.yandex.net/get-music-content/10960834/77c1f63f.p.2701786/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 72428,
        'stats': 882704,
        'debut': '2015',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 268,
        'sz_id': '152838148',
        'desc': '',
        'track': '138262429',
        'track_title': 'Соседка сверху'
    },
    {
        'ya_id': '1020197',
        'name': 'Божья Коровка',
        'cover': 'avatars.yandex.net/get-music-content/34131/e2b60ab7.p.1020197/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 103617,
        'stats': 869619,
        'debut': '1994',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'мужской',
        'top': 269,
        'sz_id': '1276642',
        'desc': 'Группа была создана весной 1988 года композитором – аранжировщиком Владимиром Воленко (мелодический псевдоним - Волеша). Владимир Воленко, то есть Волеша родился в Москве 28.02.65г. Волеша  В детстве и подростковом возрасте был хулиганом.  В 1980 году окончил музыкальную семилетку по классу скрипки.',
        'track': '47070065',
        'track_title': 'Гранитный камушек'
    },
    {
        'ya_id': '1120258',
        'name': 'Белый День',
        'cover': 'avatars.yandex.net/get-music-content/38044/7633c4ce.p.1120258/%%',
        'genres': [
            'народная'
        ],
        'likesCount': 333219,
        'stats': 862761,
        'debut': '1993',
        'nationality': 'Россия',
        'size': 5,
        'sex': 'разный',
        'top': 270,
        'sz_id': '3184251',
        'desc': 'Группа образована пятью студентами Музыкальной Академии имени Гнесиных в мае 1990 года.  «Белый день» выступает за внимательное отношение к народным инструментам, народной музыке и традициям. Группа также верит в то, что смешение различных культур служит совершенствованию человеческого общества и мировой культуры в целом, привносит большой вклад в образование и формирование новой духовно богатой личности.',
        'track': '131751183',
        'track_title': 'Галина'
    },
    {
        'ya_id': '41120',
        'name': 'СерьГа',
        'cover': 'avatars.yandex.net/get-music-content/33216/72ab0731.p.41120/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 285723,
        'stats': 861560,
        'debut': '1993',
        'nationality': 'Россия',
        'size': 5,
        'sex': 'мужской',
        'top': 271,
        'sz_id': '3316602',
        'desc': 'Отец двоих сыновей, патриот района Марьино, звезда телеэкрана, известный собаковладелец, Серега, Сергей Юрьевич, Серьга. Человек, который Все Это Придумал. Уступает место старикам и женщинам с детьми, моет руки перед едой и не очень любит, когда в интервью его спрашивают о том, почему он расстался с Гариком Сукачевым и куда делась Любаня. Если вдруг кто не знает, в группе он поет и играет на акустической гитаре, а еще усилием мысли может удерживать на лбу медиатор.',
        'track': '46337666',
        'track_title': 'А что нам надо'
    },
    {
        'ya_id': '5624195',
        'name': 'Grivina',
        'cover': 'avatars.yandex.net/get-music-content/9707577/ae94e82e.p.5624195/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 162987,
        'stats': 859143,
        'sz_id': '167652737',
        'desc': '',
        'track': '54661447',
        'track_title': 'Я хочу',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 272
    },
    {
        'ya_id': '425890',
        'name': 'Земляне',
        'cover': 'avatars.yandex.net/get-music-content/97284/cc9e75d1.a.9254656-1/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 32736,
        'stats': 850871,
        'debut': '1978',
        'nationality': 'СССР',
        'size': 5,
        'sex': 'мужской',
        'top': 273,
        'sz_id': '279210',
        'desc': 'Земля́не» — советская и российская музыкальная группа, один из самых заметных коллективов периода «ВИА» в советской музыке. Создана Владимиром Киселёвым в 1977 году в Ленинграде. Ансамбль сотрудничает с композиторами Марком Фрадкиным, Владимиром Мигулей, Юрием Антоновым, Вадимом Гамалия, Вячеславом Добрыниным. Самые известные песни: «Прости, Земля», «Трава у дома», «Каскадёры», «Красный конь», «Путь домой».',
        'track': '76808296',
        'track_title': 'Трава у дома'
    },
    {
        'ya_id': '412759',
        'name': 'Владимир Кузьмин',
        'cover': 'avatars.yandex.net/get-music-content/41288/57502755.p.412759/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 334704,
        'stats': 849245,
        'debut': '1982',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 274,
        'sz_id': '1456670',
        'desc': 'Владимир Кузьмин родился 31 мая 1955 г. в Москве в семье морского офицера и учительницы иностранных языков. В школе - отличник, с детства увлекался музыкой, учился в музыкальной школе по классу скрипки, свою первую песню написал в 6 лет. Самостоятельно освоив гитару, еще в школе начал выступать в различных самодеятельных коллективах.',
        'track': '44548051',
        'track_title': 'Я не забуду тебя (Сибирские морозы)'
    },
    {
        'ya_id': '711044',
        'name': 'Любовь Успенская',
        'cover': 'avatars.yandex.net/get-music-content/139444/67d390c5.p.711044/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 310978,
        'stats': 846502,
        'debut': '1985',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'женский',
        'top': 275,
        'sz_id': '1108974',
        'desc': 'Любо́вь За́лмановна Успе́нская (урождённая Сицкер; род. 24 февраля 1954) — российско-американская певица, исполнительница городского романса. Мать Любови Успенской умерла при родах, и до пяти лет её воспитывала бабушка. Потом отец, директор Киевской фабрики бытовой техники, повторно женился, и они стали жить с мачехой.',
        'track': '68806939',
        'track_title': '#СПАСИБОДОКТОРАМ (feat. Слава, Любовь Успенская, Николай Басков, Наргиз, Brandon Stone, Artik & Asti, Ирина Дубцова)'
    },
    {
        'ya_id': '3054279',
        'name': 'Наргиз',
        'cover': 'avatars.yandex.net/get-music-content/117546/cb2ccfdc.p.3054279/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 585212,
        'stats': 840847,
        'sz_id': '1382907',
        'desc': 'Наргиз Закирова (узб. Nargiza Zokirova; Зoкирова Наргиза; род. 6 октября 1970, Ташкент) — певица узбекского происхождения, проживающая в США. Наргиз родилась в 1970 году Ташкенте в известной в Узбекистане музыкальной семье. Мать — Луиза Каримовна Закирова, популярная в 60-70-е годы эстрадная певица, выступавшая, в частности, в дуэте со своим братом Батыром Закировым.',
        'track': '44741046',
        'track_title': 'Вдвоём',
        'debut': '1996',
        'nationality': 'Узбекистан',
        'size': 1,
        'sex': 'женский',
        'top': 276
    },
    {
        'ya_id': '4622988',
        'name': 'Слава КПСС',
        'cover': 'avatars.yandex.net/get-music-content/9838169/801077fa.p.4622988/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 230020,
        'stats': 833479,
        'sz_id': '26321493',
        'desc': 'Слава Карелин – хип-хоп и грайм-исполнитель родом из Хабаровска, но проживающий на данный момент в Санкт-Петербурге, победитель первого сезона SLOVOSPB. Известен своим грязным стилем, отмороженностью и аморальностью. Один из сильнейших русскоязычных баттл-рэперов. ',
        'track': '124830852',
        'track_title': 'Космос',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 277
    },
    {
        'ya_id': '432938',
        'name': 'Маша и Медведи',
        'cover': 'avatars.yandex.net/get-music-content/2110367/39ac9248.p.432938/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 78770,
        'stats': 832691,
        'debut': '1997',
        'nationality': 'Россия',
        'size': 5,
        'sex': 'разный',
        'top': 278,
        'sz_id': '36379309',
        'desc': 'Группа "Маша и Медведи" была образованна в 1997 году. Отправной точкой истории группы можно считать 1996 год, когда Мария Макарова передала демо-запись своих песен гастролировавшему в городе Краснодаре солисту группы "Мегаполис" Олегу Нестерову. В 1997 году М.',
        'track': '46996385',
        'track_title': 'Земля'
    },
    {
        'ya_id': '2605889',
        'name': 'Наталья Ветлицкая',
        'cover': 'avatars.yandex.net/get-music-content/2441215/393ff58b.a.10590159-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 11090,
        'stats': 822950,
        'debut': '1992',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 279,
        'sz_id': '3192062',
        'desc': 'Ната́лья Ветли́цкая (17 августа 1964, Москва) — советская и российская певица.   С десяти лет она стала профессионально заниматься бальными танцами, а затем поступила в музыкальную школу по классу фортепиано, которую окончила в 1979 году с золотой медалью.',
        'track': '68900086',
        'track_title': 'Посмотри в глаза'
    },
    {
        'ya_id': '3808906',
        'name': 'Антоха МС',
        'cover': 'avatars.yandex.net/get-music-content/5853241/82b03f64.p.3808906/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 59254,
        'stats': 822652,
        'sz_id': '59920939',
        'desc': 'Антон Кузнецов – Родился 14 марта 1990 года в г.Москва.Окончил музыкальную школу по специальности труба. Сейчас Антоха МС один из самых самобытных и узнаваемых хип-хоп артистов.',
        'track': '138297282',
        'track_title': 'ХАЙВЭЙ (Танцуй со мной)',
        'debut': '2013',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 280
    },
    {
        'ya_id': '41092',
        'name': 'Найк Борзов',
        'cover': 'avatars.yandex.net/get-music-content/114728/f31fa585.p.41092/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 196916,
        'stats': 821263,
        'debut': '1992',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 281,
        'sz_id': '580696',
        'desc': 'Советский и Россия рок-музыкант, поэт, певец и автор песен. Является основателем и лидером панк-группы «Инфекция», однако в широких кругах больше известен своим сольным творчеством.',
        'track': '138253980',
        'track_title': 'Идиомы'
    },
    {
        'ya_id': '218230',
        'name': 'Иван Кучин',
        'cover': 'avatars.yandex.net/get-music-content/38044/69ff53c8.p.218230/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 1917554,
        'stats': 819179,
        'debut': '1992',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 282,
        'sz_id': '1075701',
        'desc': 'КУЧИН ИВАН ЛЕОНИДОВИЧ (р. 13.03.1959 г.) – автор-исполнитель, родился в г. Петровск-Забайкальском. Отец – Леонид Иванович (шофером), мама – Нина Иннокентьевна (железнодорожник). Иван учился на художественно графическом отделении Улан-Удэнского педагогического училища, затем служил в Армии, в Забайкальском военном округе.',
        'track': '32599328',
        'track_title': 'В таверне'
    },
    {
        'ya_id': '2605880',
        'name': 'Валерий Леонтьев',
        'cover': 'avatars.yandex.net/get-music-content/34131/c61277d9.p.2605880/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 99888,
        'stats': 816207,
        'debut': '1972',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 283,
        'sz_id': '1231161',
        'desc': 'Советский и Россия певец, автор песен, актёр. Народный артист России, Лауреат премии Ленинского комсомола, Кавалер ордена «За заслуги перед Отечеством» 4-й степени, ордена Почёта и ордена Дружбы. Обладатель премий «World Music Awards», ZD Awards, Овация, Золотой Граммофон, практически бессменный победитель номинаций «Певец года» и «Шоу года» за 1980-2001 годы в российских музыкальных рейтингах того времени. ',
        'track': '72242253',
        'track_title': 'Исчезли солнечные дни'
    },
    {
        'ya_id': '412462',
        'name': 'Александр Розенбаум',
        'cover': 'avatars.yandex.net/get-music-content/6058982/0480ece9.a.31800785-1/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 651995,
        'stats': 808197,
        'debut': '1983',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 284,
        'sz_id': '1574459',
        'desc': 'Александр Яковлевич Розенбаум (род. 13 сентября 1951, Ленинград) — исполнитель авторской песни.  В 1968—1974 учился в Первом медицинском институте в Ленинграде. Работал врачом скорой помощи. Занимался в вечернем джазовом училище при Дворце культуры имени Кирова.',
        'track': '42004920',
        'track_title': 'Вальс-бостон'
    },
    {
        'ya_id': '1120272',
        'name': 'Лев Лещенко',
        'cover': 'avatars.yandex.net/get-music-content/139444/6ac95b2e.p.1120272/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 36580,
        'stats': 803780,
        'debut': '1969',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 285,
        'sz_id': '1232383',
        'desc': 'Родился 1 февраля 1942 года в Москве. Отец - Лещенко Валериан Андреевич (1904г.рожд.) - кадровый офицер, воевал под Москвой. За участие в Великой Отечественной войне и дальнейшую военную службу награжден многими орденами и медалями. Мать - Лещенко Клавдия Петровна (1915-1943).',
        'track': '137910669',
        'track_title': 'Чемпион 1'
    },
    {
        'ya_id': '42594',
        'name': 'Максим Леонидов',
        'cover': 'avatars.yandex.net/get-music-content/5375761/876fbec4.p.42594/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 53519,
        'stats': 790378,
        'debut': '1993',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 286,
        'sz_id': '1100259',
        'desc': 'Максим Леонидов (родился 13 февраля 1962 года в Ленинграде) — один из основателей группы «Секрет». В начале 90-х покинул группу и эмигрировал в Израиль. В 1997 году Леонидов вернулся в Россию и выпустил популярный альбом «Проплывая над городом». Сольное творчество Максима продолжает биг-битовую стилистику «Секрета».',
        'track': '43935463',
        'track_title': 'Видение'
    },
    {
        'ya_id': '3153244',
        'name': 'Инкогнито',
        'cover': 'avatars.yandex.net/get-music-content/9867886/79483799.p.3153244/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 111174,
        'stats': 782299,
        'sz_id': '46815271',
        'desc': 'Инкогнито — российская группа из Санкт-Петербурга. Была образована Станиславом Шклярским в 2014 году.',
        'track': '64680915',
        'track_title': 'Бесконечность',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 287
    },
    {
        'ya_id': '3821347',
        'name': 'Rita Dakota',
        'cover': 'avatars.yandex.net/get-music-content/10129881/ec0f9b42.p.3821347/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 58654,
        'stats': 780332,
        'sz_id': '25617392',
        'desc': 'Белорусская певица Рита Дакота, известная по таким музыкальным проектам, как «Главная сцена» и «Фабрика звезд».',
        'track': '133168657',
        'track_title': 'Самокат',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 288
    },
    {
        'ya_id': '1551',
        'name': 'Пётр Чайковский',
        'cover': 'avatars.yandex.net/get-music-content/28589/82c0ba91.p.1551/%%',
        'genres': [
            'классическая'
        ],
        'likesCount': 1572295,
        'stats': 776827,
        'debut': '1869',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 289,
        'sz_id': '581114',
        'desc': 'Пётр Ильич Чайковский (25 апреля (7 мая) 1840, в селении при Камско-Воткинском заводе Вятской губернии, ныне город Воткинск, Удмуртия — 25 октября (6 ноября) 1893, Санкт-Петербург) — великий русский композитор, один из лучших мелодистов, дирижёр, педагог, музыкально-общественный деятель. Отец - Илья Петрович Чайковский (1795 - 1880). Окончил Училище правоведения в Петербурге (1859), служил в Министерстве юстиции (до 1863).',
        'track': '32868433',
        'track_title': 'Scene from Swan Lake - The Black Swan'
    },
    {
        'ya_id': '218238',
        'name': 'Игорь Тальков',
        'cover': 'avatars.yandex.net/get-music-content/2427101/9112e165.a.4620359-3/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 291259,
        'stats': 772632,
        'debut': '1987',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 290,
        'sz_id': '1233266',
        'desc': 'И́горь Влади́мирович Талько́в (4 ноября 1956, Грецовка, Щёкинский район, Тульская область — 6 октября 1991, Ленинград) — певец, автор песен, поэт, киноактёр.  В начале творческого пути сотрудничал с группами «Апрель», «Калейдоскоп» и «Электроклуб». В это время Игорем было написано много песен, но он не имел возможности исполнять их.',
        'track': '51344807',
        'track_title': 'Чистые пруды'
    },
    {
        'ya_id': '673006',
        'name': 'Мураками',
        'cover': 'avatars.yandex.net/get-music-content/10210263/0c0c75c2.p.673006/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 293777,
        'stats': 769977,
        'debut': '2004',
        'nationality': 'Россия',
        'size': 5,
        'sex': 'разный',
        'top': 291,
        'sz_id': '3415837',
        'desc': 'Группа Мураками, пустила свои корни в русский рок в ноябре 2004 года из города Казань. Растет и по сей день. История группы «Мураками» началась, как уже было упомянуто выше, осенью. Тогда еще коллектив казанской группы «Солнце-Экран», пригласил на роль солистки своей группы – Диляру Вагапову. Она была финалисткой телепроекта «Народный артист-2». Месяцем позже, группа обновила свое название, до привычного и любимого всем – «Мураками». Что означает название группы? Мураками, в переводе с японского, срединная часть горы, которая всегда стремится вверх.',
        'track': '138338525',
        'track_title': 'Гулять'
    },
    {
        'ya_id': '5780809',
        'name': 'Ганвест',
        'cover': 'avatars.yandex.net/get-music-content/10126140/7f94a0bd.p.5780809/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 295744,
        'stats': 758261,
        'sz_id': '167878029',
        'desc': '',
        'track': '138228789',
        'track_title': 'Мальдивы',
        'debut': '2019',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 292
    },
    {
        'ya_id': '41140',
        'name': 'Алёна Свиридова',
        'cover': 'avatars.yandex.net/get-music-content/28589/56e4dc70.p.41140/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 25760,
        'stats': 752340,
        'debut': '1993',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 293,
        'sz_id': '1574305',
        'desc': 'Родилась 14 августа 1965 года в городе Керчи, в Крыму.   Окончила музыкально-педагогическое отделение Минского педагогического института. Работала концертмейстером, актрисой в Минском драматическом театре.   По приглашению Ю. Репяха, директора певца Богдана Титомира, приехала в Москву, где записала несколько песен собственного сочинения.',
        'track': '54160252',
        'track_title': 'Розовый Фламинго'
    },
    {
        'ya_id': '2403276',
        'name': 'Ольга Бузова',
        'cover': 'avatars.yandex.net/get-music-content/9837405/a1577256.p.2403276/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 553998,
        'stats': 748402,
        'debut': '2011',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 294,
        'sz_id': '1574474',
        'desc': 'Российская теле- и радиоведущая, модель, певица, бывшая участница, а позднее ведущая телепроекта «Дом-2» на канале ТНТ, с декабря 2008 года шеф-редактор журнала «Мир реалити-шоу. Дом-2». ',
        'track': '137818432',
        'track_title': 'Гамбит'
    },
    {
        'ya_id': '412774',
        'name': 'Ногу Свело!',
        'cover': 'avatars.yandex.net/get-music-content/143117/1dcb1720.p.412774/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 557854,
        'stats': 745667,
        'debut': '1993',
        'nationality': 'Россия',
        'size': 5,
        'sex': 'мужской',
        'top': 295,
        'sz_id': '1821849',
        'desc': '"Ногу свело!" — рок-группа, основанная в Москве в 1988 году. Одна из особенностей группы — тексты, которые носят ироничный, пародийный, иногда абсурдный характер (есть песни, написаные на «несуществующем» языке, самой известной из которых является «Хару Мамбуру»).',
        'track': '55463345',
        'track_title': 'Наши юные смешные голоса'
    },
    {
        'ya_id': '5373532',
        'name': 'Перемотка',
        'cover': 'avatars.yandex.net/get-music-content/5576540/0691ce6d.p.5373532/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 118352,
        'stats': 744764,
        'sz_id': '121006572',
        'desc': 'vk.com/gruppa_peremotkaОни мотают звук.',
        'track': '52321509',
        'track_title': 'Встречная',
        'debut': '2015',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'мужской',
        'top': 296
    },
    {
        'ya_id': '4433164',
        'name': 'Шайни',
        'cover': 'avatars.yandex.net/get-music-content/10103188/79346294.p.4433164/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 141419,
        'stats': 742033,
        'sz_id': '19339325',
        'desc': null,
        'track': '131842130',
        'track_title': 'Lovely',
        'debut': '2019',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 297
    },
    {
        'ya_id': '353661',
        'name': 'Наташа Королёва',
        'cover': 'avatars.yandex.net/get-music-content/32236/04124cd3.p.353661/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 117783,
        'stats': 740937,
        'debut': '1990',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'женский',
        'top': 298,
        'sz_id': '597531',
        'desc': 'Наташа родилась в музыкальной семье. Её мать - Порывай Людмила Ивановна, является профессором, заслуженной артисткой Украины, Дирижёром хоровой капеллы "Светоч". Отец - Порывай Владимир Архипович, был хормейстером академического хора. Свои первые шаги на сцене Наташа сделала в возрасте 3-х лет.',
        'track': '111636886',
        'track_title': 'Маленькая страна'
    },
    {
        'ya_id': '4471427',
        'name': '1.Kla$',
        'cover': 'avatars.yandex.net/get-music-content/9838169/96f876d1.p.4471427/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 67522,
        'stats': 738085,
        'sz_id': '19767554',
        'desc': '',
        'track': '62231189',
        'track_title': 'Сукины дети',
        'debut': '2013',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 299
    },
    {
        'ya_id': '4623010',
        'name': 'Паша Техник',
        'cover': 'avatars.yandex.net/get-music-content/10930741/c825bc7b.p.4623010/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 58813,
        'stats': 736398,
        'sz_id': '23059638',
        'desc': 'Паша Техник - один из участников группы Kunteynir.',
        'track': '138180409',
        'track_title': 'Валенки',
        'debut': '2014',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 300
    },
    {
        'ya_id': '218261',
        'name': 'Сергей Жуков',
        'cover': 'avatars.yandex.net/get-music-content/95061/347b4ba2.p.218261/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 70269,
        'stats': 732953,
        'debut': '1996',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 301,
        'sz_id': '87047',
        'desc': 'Сергей Жуков родился 22 мая 1976 года в Димитровграде Ульяновской области. Свою первую мелодию он написал еще в детстве, не зная нот. В 7 лет поступил в музыкальную школу по классу фортепиано. Позже попал в оркестр народных инструментов. Затем создал с друзьями группу "Риск", а в 13 лет влился в коллектив с названием "Вася".',
        'track': '134389416',
        'track_title': 'Гимн Простоквашино. Только в Звуке'
    },
    {
        'ya_id': '155930',
        'name': 'Чи-ли',
        'cover': 'avatars.yandex.net/get-music-content/176019/e64b1245.p.155930/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 29920,
        'stats': 732398,
        'debut': '2006',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'разный',
        'top': 302,
        'sz_id': '1456455',
        'desc': 'Осенью 2005 года слушатели атаковали стол заказов «Русского Радио» с просьбами вновь и вновь поставить песню в исполнении группы с незнакомым названием «Чи-Ли». После того, как над эфиром нависла реальная угроза ротации трека «Преступление» больше 50 раз в день, диджеи начали отказывать звонившим.',
        'track': '137505042',
        'track_title': 'Она'
    },
    {
        'ya_id': '3467111',
        'name': 'Владимир Ждамиров',
        'cover': 'avatars.yandex.net/get-music-content/5417945/11c2a350.a.21700065-1/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 801047,
        'stats': 729330,
        'sz_id': '3410815',
        'desc': '',
        'track': '70329142',
        'track_title': 'Прощальная осень',
        'debut': '2001',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 303
    },
    {
        'ya_id': '42667',
        'name': 'Татьяна Овсиенко',
        'cover': 'avatars.yandex.net/get-music-content/49876/c4bc5f28.p.42667/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 79106,
        'stats': 723103,
        'debut': '1990',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'женский',
        'top': 304,
        'sz_id': '1569968',
        'desc': 'ТАТЬЯНА ОВСИЕНКО (род. 22 октября 1966, Киев) - российская эстрадная певица, заслуженная артистка России (2001). По национальности — украинка. Путь Татьяны Овсиенко на эстраду достаточно традиционен. Она родилась в Киеве в рабочей семье: ее мать была лаборанткой, отец — водителем.',
        'track': '57945191',
        'track_title': 'Колечко'
    },
    {
        'ya_id': '42539',
        'name': 'Красная плесень',
        'cover': 'avatars.yandex.net/get-music-content/5678677/74894cd5.p.42539/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 319462,
        'stats': 715834,
        'debut': '1989',
        'nationality': 'СССР',
        'size': 4,
        'sex': 'мужской',
        'top': 305,
        'sz_id': '3183578',
        'desc': '«Красная Плесень» — настоящая народная группа. Кассеты и диски с их песнями передавали из рук в руки, легендарные хиты учили наизусть. Коллектив выбрал стиль, который пренебрегал всеми существующими нормами нравственности и этики. В своих песнях группа не боится поднимать многие темы и использовать едкую и колкую сатиру. Настоящий гимн анархии в современном обществе. Уже 35 лет группа радует своих фанатов фирменным звучанием.',
        'track': '50588045',
        'track_title': 'Пьяненькие девочки'
    },
    {
        'ya_id': '4463891',
        'name': 'Mnogoznaal',
        'cover': 'avatars.yandex.net/get-music-content/10210263/e510c90f.p.4463891/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 356128,
        'stats': 715635,
        'sz_id': '19788707',
        'desc': '',
        'track': '68782348',
        'track_title': 'Колхозник',
        'debut': '2014',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 306
    },
    {
        'ya_id': '419250',
        'name': 'София Ротару',
        'cover': 'avatars.yandex.net/get-music-content/38044/834733c8.p.419250/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 128220,
        'stats': 714723,
        'debut': '1968',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'женский',
        'top': 307,
        'sz_id': '328245',
        'desc': 'Родилась 7 августа 1947 года в селе Маршинцы Новоселицкого района Черновицкой области (Украина). Отец – Ротарь Михаил Федорович (1918 г. рожд.). Мать – Ротарь Александра Ивановна (1920–1997). Супруг – Евдокименко Анатолий Кириллович (1942–2002), народный артист Украины.',
        'track': '39141277',
        'track_title': 'Белый танец'
    },
    {
        'ya_id': '218334',
        'name': 'Фристайл',
        'cover': 'avatars.yandex.net/get-music-content/32236/ad22fdc6.p.218334/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 220669,
        'stats': 713544,
        'debut': '1988',
        'nationality': 'СССР',
        'size': 5,
        'sex': 'мужской',
        'top': 308,
        'sz_id': '1054017',
        'desc': 'Группа «Фристайл» образована в ноябре 1988 года в г.Москва из состава группы, сопровождавшей Михаила Муромова в его выступлениях на концертах. Группа , называвшая себя "Высший пилотаж" и уволенная Муромовым, в ночь с 7 на 8 ноября во главе с Анатолием Розановым в московской гостинице "Орлёнок" проголосовал за новое название "Фристайл" - к этому времени было готово несколько песен и собран состав для живых концертов: Сергей Кузнецов (компьютер, кла',
        'track': '50752760',
        'track_title': 'Ах, какая женщина'
    },
    {
        'ya_id': '41215',
        'name': 'Centr',
        'cover': 'avatars.yandex.net/get-music-content/28589/430f55c8.p.41215/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 305228,
        'stats': 705671,
        'debut': '2007',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'мужской',
        'top': 309,
        'sz_id': '155146',
        'desc': '«CENTR» (с 2004 до 2007 года «Центр») — российская рэп-группа из Москвы, победитель MTV Russian songs 2008 года в номинации «Хип-Хоп», а также обладатель премий Russian street awards 2010 года в номинациях «Артист года» (Guf) и «Событие года» (Распад группы). Основной состав группы: Guf, Slim и Птаха.На данный момент в группе «CENTR» участвуют: Slim, Птаха, DJ Shved. Группа «CENTR» является основателем лейбла «ЦАО Records». Песни группы затрагивают тему жизни разных слоёв населения.',
        'track': '40210000',
        'track_title': 'Город дорог (feat. Баста)'
    },
    {
        'ya_id': '1652733',
        'name': 'Машина времени',
        'cover': 'avatars.yandex.net/get-music-content/142001/259be0df.p.1652733/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 613099,
        'stats': 702000,
        'debut': '1969',
        'nationality': 'СССР',
        'size': 5,
        'sex': 'мужской',
        'top': 310,
        'sz_id': '17340',
        'desc': 'Москва - город государственный, и близость к наковальням власти преисполняла молодых искателей истины идти в официальные инстанции и убеждать эти инстанции, что играемая ими - молодыми - музыка нужна и полезна народу. Это забирало столько времени и сил, что собственно на писание песен сил уже оставалось не так много. Машина Времени - исключение. «Машина времени» — советская и российская рок-группа, один из пионеров в рок-музыке СССР, основал Андрей Макаревич в 1969 году.',
        'track': '18397828',
        'track_title': 'Однажды Мир Прогнется под Нас'
    },
    {
        'ya_id': '4774224',
        'name': 'МЫ',
        'cover': 'avatars.yandex.net/get-music-content/9837803/c2512931.p.4774224/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 265156,
        'stats': 699899,
        'sz_id': '31205164',
        'desc': 'Молодой проект «Мы» (Daniel Shake и Eva Krauze)',
        'track': '57327354',
        'track_title': 'Остров',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'разный',
        'top': 311
    },
    {
        'ya_id': '359478',
        'name': 'Игорь Корнелюк',
        'cover': 'avatars.yandex.net/get-music-content/38044/9124cdd7.a.1983500-2/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 100932,
        'stats': 699788,
        'debut': '1988',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 312,
        'sz_id': '1265529',
        'desc': 'Корнелюк Игорь Евгеньевич (16.11.1962) — композитор, певец.  Родился в Бресте. После 8 класса, В 1977 году, Игорь поступил в Брестское музыкальное училище на теоретико-композиторское отделение. Правда, учебой назвать это было трудно, поскольку он параллельно играл в рок-ансамблях, «тусовался», приходил домой под утро уставший, так что было не до теорий.',
        'track': '125500696',
        'track_title': 'Город, которого нет'
    },
    {
        'ya_id': '864243',
        'name': 'Катя Самбука',
        'cover': 'avatars.yandex.net/get-music-content/33216/bdb21942.a.517446-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 33816,
        'stats': 688643,
        'debut': '2012',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 313,
        'sz_id': '23050219',
        'desc': 'Биография Кати СамбукаКатя Самбука (Катя Михайлова). Русская актриса, модель и певица. Родилась 27 августа 1991 года в Петербурге в семье бывшей гимнастки и строительного рабочего. Училась в городской польской школе № 216, затем один курс в Кулинарном Техникуме на повара, откуда её выгнали из-за скандальной передачи о порно на канале НТВ.',
        'track': '134179125',
        'track_title': 'Сказка'
    },
    {
        'ya_id': '167093',
        'name': 'КАР-МЭН',
        'cover': 'avatars.yandex.net/get-music-content/10092855/f764c58f.p.167093/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 85873,
        'stats': 686343,
        'debut': '1989',
        'nationality': 'СССР',
        'size': 2,
        'sex': 'мужской',
        'top': 314,
        'sz_id': '1460023',
        'desc': 'Образована 1 января 1990 года (как группа образована в конце 1991 года). Была задумана как "экзотик-поп-дуэт" Сергеем Огурцовым (Лемохом) и Богданом Титомиром (которого в СМИ иногда ошибочно называют Олегом Титаренко), работавшими в то время на подтанцовках у эстрадного исполнителя Владимира Мальцева.',
        'track': '42005361',
        'track_title': 'Лондон, гуд бай'
    },
    {
        'ya_id': '313451',
        'name': 'Вася Обломов',
        'cover': 'avatars.yandex.net/get-music-content/6386858/bf33710e.p.313451/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 97734,
        'stats': 683271,
        'debut': '2010',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 315,
        'sz_id': '3139413',
        'desc': 'Вася Обломов — сайд-проект вокалиста и идейного вдохновителя группы «Чебоза» Василия Гончарова.   В мае 2010 года Василий Гончаров под псевдонимом Вася Обломов опубликовал в интернете мультипликационный видеоклип на песню «Магадан», мгновенно ставший популярным, собрав к августу 2010 года более 300 000 просмотров.',
        'track': '29677344',
        'track_title': 'Правда'
    },
    {
        'ya_id': '3753800',
        'name': 'IC3PEAK',
        'cover': 'avatars.yandex.net/get-music-content/14299670/423de2e5.p.3753800/%%',
        'genres': [
            'электроника'
        ],
        'likesCount': 265503,
        'stats': 682472,
        'sz_id': '19339918',
        'desc': '',
        'track': '126430919',
        'track_title': 'Смерти Больше Нет',
        'debut': '2014',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'разный',
        'top': 316
    },
    {
        'ya_id': '3435922',
        'name': 'Свидание',
        'cover': 'avatars.yandex.net/get-music-content/118603/3a113147.p.3435922/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 81558,
        'stats': 671886,
        'sz_id': '3168228',
        'desc': 'Перед вами голос, музыка и душа. Сразу попадаешь в ловушку, в которой не ожидал оказаться, и тут уже никуда не деться — от честности невозможно отвернуться. Песни «Свидания» заставляют вас понять, что значит чувствовать любовь, даже если вам кажется, что ее нет в вашей жизни. Это универсальный инструмент, разрушающий стену равнодушия, потому что в каждой песне есть что послушать и к чему прислушаться.',
        'track': '62130419',
        'track_title': 'Я и твой кот',
        'debut': '2021',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 317
    },
    {
        'ya_id': '188963',
        'name': 'Аквариум',
        'cover': 'avatars.yandex.net/get-music-content/108289/6c4059f1.p.188963/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 446793,
        'stats': 671730,
        'debut': '1973',
        'nationality': 'СССР',
        'size': 5,
        'sex': 'мужской',
        'top': 318,
        'sz_id': '229650',
        'desc': '«Аквариум» — группа, стоявшая и стоящая у истоков рока в СССР. Основана Борисом Гребенщиковым (БГ) и его другом Анатолием Гуницким (он же Джордж, Старый Рокер) в июле 1972 года в Ленинграде. «Аквариум» был основан как постмодернистский поэтически-музыкальный проект. Тридцать лет спустя БГ так охарактеризует этот проект: "У меня простой подход. Боб Марли говорил: «Who are playing with me are Wailers» — кто играет со мной, те и есть Wailers.',
        'track': '26047470',
        'track_title': 'Город'
    },
    {
        'ya_id': '4439045',
        'name': 'White Punk',
        'cover': 'avatars.yandex.net/get-music-content/10210263/fd04c09b.p.4439045/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 29265,
        'stats': 668849,
        'sz_id': '59368520',
        'desc': '',
        'track': '92510314',
        'track_title': 'Мимо',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 319
    },
    {
        'ya_id': '1652736',
        'name': 'Андрей Державин',
        'cover': 'avatars.yandex.net/get-music-content/10641165/9d698edb.p.1652736/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 30271,
        'stats': 667768,
        'debut': '1989',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 320,
        'sz_id': '22993089',
        'desc': '',
        'track': '65377531',
        'track_title': 'Не плачь, Алиса!'
    },
    {
        'ya_id': '218095',
        'name': 'Кровосток',
        'cover': 'avatars.yandex.net/get-music-content/28589/3cc117f7.p.218095/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 576735,
        'stats': 661059,
        'debut': '2004',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'мужской',
        'top': 321,
        'sz_id': '2950239',
        'desc': 'Российская группа из Москвы, основанная в 2003 году. Отличительная черта «Кровостока» — резкая нецензурная лирика в своеобразном монотонном исполнении. Являются представителями творческой интеллигенции: Шило — художник, поэт, Фельдман — инсталлятор, писатель, участник художественной группы «Фенсо».',
        'track': '59232753',
        'track_title': 'Куртец'
    },
    {
        'ya_id': '432911',
        'name': 'Айдамир Мугу',
        'cover': 'avatars.yandex.net/get-music-content/98892/80e23d8f.p.432911/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 480717,
        'stats': 660268,
        'debut': '2005',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 322,
        'sz_id': '1093672',
        'desc': 'ПРЕМЬЕРА!!!Долгожданный клип "На дискотеку". Созвездие певцов Кавказа и их новые удивительные  образы! Создатели постарались вложить в свое музыкальное творение идею о межнациональной дружбе народов. Клип отсылает к тем добрым временам, когда в стране не было межнационального напряжения.',
        'track': '134831260',
        'track_title': 'Чёрные глаза'
    },
    {
        'ya_id': '418399',
        'name': 'Михаил Бублик',
        'cover': 'avatars.yandex.net/get-music-content/34131/0efc3bd9.a.2311509-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 141091,
        'stats': 659242,
        'debut': '2008',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 323,
        'sz_id': '3271043',
        'desc': 'Михаил Бублик (даже не надейтесь, это не псевдоним!) родился 13 августа 1982 года в украинской глубинке. Останься он там - возможно, первыми и единственными его поклонниками стали бы его друзья и родные, однако волею судьбы родители маленького Миши предпочли городскую суету и переехали в крупный по меркам того времени город Мариуполь.',
        'track': '36256127',
        'track_title': 'Что мы наделали?'
    },
    {
        'ya_id': '160530',
        'name': 'Дельфин',
        'cover': 'avatars.yandex.net/get-music-content/8871869/b33cf15b.p.160530/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 224962,
        'stats': 653310,
        'debut': '1997',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 324,
        'sz_id': '3399998',
        'desc': 'Россия поэт и музыкант, исполняющий музыку в жанрах «альтернативный рок, альтернативный рэп, экспериментальная музыка, электронная музыка, рэпкор, хип-хоп, психоделический рок», оказавший своим творчеством влияние на молодёжь 1990-х годов. Бывший участник и автор песен скандального хип-хоп-трио «Мальчишник», альтернативной рок-группы «Дубовый Гаайъ» и экспериментального проекта «Мишины дельфины».',
        'track': '47527026',
        'track_title': 'Весна'
    },
    {
        'ya_id': '3262828',
        'name': 'Децл',
        'cover': 'avatars.yandex.net/get-music-content/2442093/23da30d8.p.3262828/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 26951,
        'stats': 652194,
        'sz_id': '3189940',
        'desc': 'Биография самого известного децыла страны – Кирилла Толмацкого, более известного как Децл Aka Le Truk, в свое время по-разному подавалась всевозможными СМИ, но всегда пестрела расхождениями и противоречиями.  Между тем, с самого начала история Децла не только как артиста, но, прежде всего, как личности, представляет собой искусно запутанный клубок, и Кириллу пришлось положить несколько лет своей жизни на то, чтобы исправить то, что вольно или невольно сделали люди, д',
        'track': '57565571',
        'track_title': 'Письмо',
        'debut': '2000',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 325
    },
    {
        'ya_id': '407253',
        'name': 'Pompeya',
        'cover': 'avatars.yandex.net/get-music-content/2355477/3fd82770.p.407253/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 40151,
        'stats': 650641,
        'debut': '2007',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'мужской',
        'top': 326,
        'sz_id': '799814',
        'desc': 'LATEST NEWS & UPDATES / ВСЕ ГЛАВНЫЕ НОВОСТИ: POMPEYA OFFICIAL FACEBOOK PAGE BIO (Russian) Pompeya из тех групп, которые доказывают на своём примере, что артисты могут вырваться на большие сцены уже в начале своего пути. Выступив с такими маститыми коллективами, как Stereophonics и Travis, Pompeya по сути дала новый импульс для развития независимой музыки в России и обратила на нее внимание широких масс.',
        'track': '120373177',
        'track_title': '90'
    },
    {
        'ya_id': '4712621',
        'name': 'Лауд',
        'cover': 'avatars.yandex.net/get-music-content/6386858/4881150d.p.4712621/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 24266,
        'stats': 650061,
        'sz_id': '23796722',
        'desc': ' ',
        'track': '77270283',
        'track_title': 'На взлётной',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 327
    },
    {
        'ya_id': '170650',
        'name': 'Крематорий',
        'cover': 'avatars.yandex.net/get-music-content/3316841/52d0ef13.p.170650/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 401682,
        'stats': 644461,
        'debut': '1984',
        'nationality': 'СССР',
        'size': 6,
        'sex': 'мужской',
        'top': 328,
        'sz_id': '1624430',
        'desc': 'Группа образована в 1983 году Арменом Григоряном и его сокурсником Виктором Троегубовым.  «Крематорий» поначалу выступает на квартирах и быстро набирает популярность в рок-кругах столицы, а после выхода альбома «Иллюзорный мир» (1985) приходит известность на всесоюзном уровне.',
        'track': '136015502',
        'track_title': 'Катманду'
    },
    {
        'ya_id': '167274',
        'name': 'Марк Тишман',
        'cover': 'avatars.yandex.net/get-music-content/10099790/689745cc.p.167274/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 17847,
        'stats': 644448,
        'debut': '2008',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 329,
        'sz_id': '1279638',
        'desc': 'Прошел заочный тур "Фабрики звезд". Сам пишет песни, кстати, на шоу постоянно говорит что-то сам. Умеет смешить. Родился в Махачкале, полгода жил в Америке, в Калифорнии, куда поехал по обмену студентами.  Учился в обыкновенной школе, пел в местном хоре и даже зарабатывал деньги.',
        'track': '120615378',
        'track_title': 'Маяковский'
    },
    {
        'ya_id': '219052',
        'name': 'Александр Серов',
        'cover': 'avatars.yandex.net/get-music-content/99892/2085775f.a.5690687-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 53821,
        'stats': 641780,
        'debut': '1983',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 330,
        'sz_id': '1232317',
        'desc': 'До 1987 года Александра Серова знали как отличного саксофониста, с которым всегда приятно поработать в студии. Его победа на конкурсе "Интерталант-87" в Праге стала для многих неожиданностью. Александр Серов получил титул "русского Тома Джонса", а хит в его исполнении "Мадонна" стал всенародно знаменит.',
        'track': '92798402',
        'track_title': 'Мадонна'
    },
    {
        'ya_id': '5129628',
        'name': 'Пневмослон',
        'cover': 'avatars.yandex.net/get-music-content/4388221/3e09e061.p.5129628/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 747547,
        'stats': 634634,
        'sz_id': '126775513',
        'desc': 'Топчик этого года — ПНЕВМОСЛОН — делает России весело. Снова!',
        'track': '53337920',
        'track_title': 'Пошло всё в жопу, сяду на коня',
        'debut': '2015',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 331
    },
    {
        'ya_id': '168005',
        'name': 'Авраам Руссо',
        'cover': 'avatars.yandex.net/get-music-content/5236179/05448dbe.p.168005/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 40788,
        'stats': 631660,
        'debut': '2001',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 332,
        'sz_id': '1574452',
        'desc': 'На мировом небосклоне восходит новая звезда - Авраам Руссо. Его музыка - это уникальное сочетание прекрасного, удивительно сильного и чистого голоса с испанской гитарой и модными западными аранжировками. Кроме красивого, сильного голоса природа наделила Авраама еще и артистической внешностью: высокий, стройный, роскошные черные кудри, голубые глаза.',
        'track': '46992748',
        'track_title': 'Просто любить тебя'
    },
    {
        'ya_id': '5774696',
        'name': 'Молодость внутри',
        'cover': 'avatars.yandex.net/get-music-content/10139807/d12f084c.p.5774696/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 56550,
        'stats': 628565,
        'sz_id': '167878716',
        'desc': null,
        'track': '138156039',
        'track_title': 'Ни дня',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 333
    },
    {
        'ya_id': '2686162',
        'name': 'DaKooka',
        'cover': 'avatars.yandex.net/get-music-content/4384958/8fbc7a10.p.2686162/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 33955,
        'stats': 625272,
        'debut': '2016',
        'nationality': 'Украина',
        'size': 1,
        'sex': 'женский',
        'top': 334,
        'sz_id': '1148405',
        'desc': 'DaKooka – талантливая вокалистка, автор и исполнитель песен, пианистка, dj из г.Черновцы, Украина.  Сотрудничает с музыкантами из разных стран, выступает сольно. Не имея ни одного изданного альбома, её популярность в сети стремительно растёт. За плечами множество выступлений в Украине, Польше, Чехии, Германии, участие в фестивалях Kazantip, Global gathering.',
        'track': '53154905',
        'track_title': 'Умри, если меня не любишь (Шаг за 20)'
    },
    {
        'ya_id': '425796',
        'name': 'Louna',
        'cover': 'avatars.yandex.net/get-music-content/10210263/91a8a881.p.425796/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 1279384,
        'stats': 624626,
        'debut': '2008',
        'nationality': 'Россия',
        'size': 5,
        'sex': 'разный',
        'top': 335,
        'sz_id': '176087',
        'desc': 'Российская рок-группа с женским вокалом. Некоторые журналисты называют группу «сайд-проектом» участников российской рок-группы «Tracktor Bowling», хотя сами музыканты в своих интервью опровергают этот, ошибочный по их мнению, эпитет, настаивая на том, что Louna - «это самостоятельная группа». Название образовано от творческого псевдонима вокалистки Лу.',
        'track': '62828457',
        'track_title': 'Штурмуя небеса'
    },
    {
        'ya_id': '4195549',
        'name': 'Дана Соколова',
        'cover': 'avatars.yandex.net/get-music-content/10703962/2ff3a9e6.p.4195549/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 68399,
        'stats': 621552,
        'sz_id': '3466473',
        'desc': 'Дана Соколова – артист с уникальным тембром и энергичным стилем звучания, который не оставит равнодушным никого. Её стиль музыки можно смело охарактеризовать как некое объединение жанров — рок, альтернатива, поп-рок, этника и хип-хоп, что дает полную свободу действий и реализации всех самых нестандартных идей, не ограничиваясь рамками одного направления. На счету у Даны альбом «Мыслепад», выпущенный в 2018 году, включающий в себя «Индиго», «Разведи небо», «Стрела» к тв-шоу «Пацанки» и совместную с L’One песню «Голос». Так же, выпущен EP-альбом «Фонари» и несколько синглов после. В 2021 году, Дана презентовала свой второй большой альбом «Веризм», который в очередной раз доказал, что это творчество создаётся не для временной славы и топ-чартов, а добывается из самой глубины души, для людей, которым оно нужно навсегда, без срока годности.',
        'track': '138071497',
        'track_title': 'Индиго',
        'debut': '2015',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 336
    },
    {
        'ya_id': '232871',
        'name': 'Mujuice',
        'cover': 'avatars.yandex.net/get-music-content/4406810/e8500906.p.232871/%%',
        'genres': [
            'электроника'
        ],
        'likesCount': 142084,
        'stats': 619261,
        'debut': '2007',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 337,
        'sz_id': '292150',
        'desc': '',
        'track': '130746904',
        'track_title': 'Химия'
    },
    {
        'ya_id': '4998322',
        'name': 'Найтивыход',
        'cover': 'avatars.yandex.net/get-music-content/10103188/6b88d8d5.p.4998322/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 104074,
        'stats': 618007,
        'sz_id': '69760018',
        'desc': 'никогда больше не быть счастливым.https://vk.com/naitivihod  User-contributed text is available under the Creative Commons By-SA License; additional terms may apply.',
        'track': '62681629',
        'track_title': 'телу тоже больно',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 338
    },
    {
        'ya_id': '167437',
        'name': 'Валерий Сюткин',
        'cover': 'avatars.yandex.net/get-music-content/32236/28343686.p.167437/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 43116,
        'stats': 615751,
        'debut': '1984',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 339,
        'sz_id': '1230315',
        'desc': 'Валерий Сюткин родился 22 марта 1958 года в Москве. Музыкой начал заниматься в начале 70-х годов, участвуя сразу в нескольких любительских группах в качестве бас-гитариста или барабанщика. Играя в школьных ансамблях, исполнял песни Beatles, Grand Funk Railroad, Deep Purple, Led Zeppelin, Slade, Smokie.',
        'track': '91210920',
        'track_title': 'Жить'
    },
    {
        'ya_id': '4029507',
        'name': 'Электрофорез',
        'cover': 'avatars.yandex.net/get-music-content/5496390/33b4fbf0.p.4029507/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 295441,
        'stats': 615062,
        'sz_id': '3420522',
        'desc': 'ТОП-1 СИНТПОП ВОСТОЧНОЙ ЕВРОПЫ',
        'track': '109496645',
        'track_title': 'Фейерверк',
        'debut': '2012',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 340
    },
    {
        'ya_id': '5295433',
        'name': 'ЕГОР НАТС',
        'cover': 'avatars.yandex.net/get-music-content/4399834/660a18a2.p.5295433/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 79591,
        'stats': 611257,
        'sz_id': '126763913',
        'desc': '',
        'track': '66335240',
        'track_title': 'я найду тебя',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 341
    },
    {
        'ya_id': '3366580',
        'name': 'Константин Меладзе',
        'cover': 'avatars.yandex.net/get-music-content/193823/e94a2c00.a.3794484-2/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 12666,
        'stats': 605562,
        'sz_id': '1464399',
        'desc': 'Старший брат певца Валерия Меладзе и его же продюсер. Константин рос тихим и спокойным ребёнком и был полной противоположностью своему младшему брату. В детстве собирали пластинки и вместе слушали. Вместе с Валерием Константин работал в группе «Диалог», позже они занялись сольным творчеством.',
        'track': '42506999',
        'track_title': 'Притяженья больше нет',
        'debut': '2003',
        'nationality': 'Украина',
        'size': 1,
        'sex': 'мужской',
        'top': 342
    },
    {
        'ya_id': '218274',
        'name': 'Русский Размер',
        'cover': 'avatars.yandex.net/get-music-content/2427101/bdb784d8.a.11990005-1/%%',
        'genres': [
            'электроника'
        ],
        'likesCount': 43810,
        'stats': 603675,
        'debut': '1993',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 343,
        'sz_id': '585400',
        'desc': 'The group "Russkij Razmer" (Russian Size. Русский Размер) was formed in 1991. Nowadays it works and tours and it`s contact telephone (812) 9282771.The organizers and the first group members were two friends - Dmitriy Kopotilov and Viktor Bondaryuk. Being occupied in different collectives, merging into one, and finding themselves again in the creative search, they persisted on realizing their dream.',
        'track': '72676372',
        'track_title': 'Вот так'
    },
    {
        'ya_id': '233571',
        'name': 'Лариса Долина',
        'cover': 'avatars.yandex.net/get-music-content/2433207/24919926.a.12444217-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 21397,
        'stats': 591200,
        'debut': '1985',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'женский',
        'top': 344,
        'sz_id': '696910',
        'desc': 'Лариса Александровна Долина, урожденная Кудельман, в первом браке Миончинская — советская и российская эстрадная певица, джазовая певица, актриса, народная артистка России (1998) Родилась 10 сентября 1955 года в Баку, в городе где она провела всего лишь 3 года жизни, но город который она любит до сих пор. В 1958 трёхлетним ребенком переехала с родителями в Одессу. В шесть лет Лариса начала учиться игре на фортепиано. Музыкальная карьера певицы началась в 1971 в эстрадном оркестре «Мы одесситы».',
        'track': '126425528',
        'track_title': 'ВСТАНЕМ'
    },
    {
        'ya_id': '3574293',
        'name': 'ZippO',
        'cover': 'avatars.yandex.net/get-music-content/2383988/767188d8.p.3574293/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 305666,
        'stats': 590662,
        'sz_id': '943774',
        'desc': '',
        'track': '45058187',
        'track_title': 'Остаток слов',
        'debut': '2014',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 345
    },
    {
        'ya_id': '161011',
        'name': 'Митя Фомин',
        'cover': 'avatars.yandex.net/get-music-content/10641165/6763b818.p.161011/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 26111,
        'stats': 586544,
        'debut': '2009',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 346,
        'sz_id': '1724799',
        'desc': 'Митя Фомин родился в Новосибирске 17 января 1974 года. После окончания школы поступил в Новосибирский медицинский институт. В самом начале учебы Митя берет академический отпуск и уезжает за границу по приглашению своих друзей. В Англии, а потом и в Америке он берется за любую работу, чтобы хоть как-то себя прокормить, учит язык, знакомится с музыкальным театром и сам начинает писать музыку.',
        'track': '138285207',
        'track_title': 'Свет (DJ Zhukovsky Radio Mix)'
    },
    {
        'ya_id': '284744',
        'name': 'Верка Сердючка',
        'cover': 'avatars.yandex.net/get-music-content/49876/4f1c4c29.a.1012221-2/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 419773,
        'stats': 586500,
        'debut': '1997',
        'nationality': 'Украина',
        'size': 1,
        'sex': 'мужской',
        'top': 347,
        'sz_id': '630860',
        'desc': 'Ве́рка Сердю́чка — сценический образ и псевдоним Андрея Данилко, используемый им с 1993 года. Верка Сердючка стала широко известным персонажем после выхода на телеканале ТВ-6 ток-шоу «СВ-шоу», где Сердючка выступала в роли проводницы спального вагона. Это упитанная, грудастая женщина из простонародья с резким голосом и грубыми манерами. Говорит на суржике — смеси русского и украинского. В начале 2000-х Данилко начал выступать с исполнением поп-музыки в образе Сердючки, изначально на «Новогодних огоньках» Первого канала, сыграв роль в новогоднем мюзикле «Ночь перед Рождеством».',
        'track': '23995955',
        'track_title': 'Дольче Габбана'
    },
    {
        'ya_id': '2717598',
        'name': 'Синяя птица',
        'cover': 'avatars.yandex.net/get-music-content/3226792/589c1714.a.12570582-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 22472,
        'stats': 585146,
        'debut': '1972',
        'nationality': 'СССР',
        'size': 5,
        'sex': 'разный',
        'top': 348,
        'sz_id': '1293111',
        'desc': 'Синяя птица — авторы и исполнители многочисленных романтических песен, советская музыкальная группа и несколько российских музыкальных групп, на которые разбились её участники.  История  В 1972 году в городе Гомеле существовал вокально-инструментальный ансамбль в составе которого выступали Сергей Дроздов, Вячеслав Яцыно, Валерий Павлов, Борис Белоцерковский, Юрий Метелкин, Яков Цыпоркин и Владимир Блюм.',
        'track': '78093136',
        'track_title': 'Клён'
    },
    {
        'ya_id': '5540395',
        'name': 'Flesh',
        'cover': 'avatars.yandex.net/get-music-content/2357076/a6e2b235.p.5540395/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 80788,
        'stats': 584299,
        'sz_id': '1632267',
        'desc': '',
        'track': '138197315',
        'track_title': 'STATIC',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 349
    },
    {
        'ya_id': '4010470',
        'name': 'Ka-Re',
        'cover': 'avatars.yandex.net/get-music-content/2373979/8fd9e214.p.4010470/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 36382,
        'stats': 583930,
        'sz_id': '68308904',
        'desc': '',
        'track': '55101080',
        'track_title': 'Половина',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 350
    },
    {
        'ya_id': '81894',
        'name': 'Жасмин',
        'cover': 'avatars.yandex.net/get-music-content/4382806/0cb9eb90.p.81894/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 15536,
        'stats': 565911,
        'debut': '1999',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 351,
        'sz_id': '950591',
        'desc': 'Российская певица, актриса, телеведущая, модель и дизайнер. Заслуженная артистка России. Заслуженная артистка Дагестана. С момента начала музыкальной карьеры Жасмин выпустила 10 студийных альбомов.',
        'track': '137679712',
        'track_title': 'ДА!'
    },
    {
        'ya_id': '3292784',
        'name': 'Сова',
        'cover': 'avatars.yandex.net/get-music-content/10092855/db809d49.p.3292784/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 40627,
        'stats': 564152,
        'sz_id': '3322944',
        'desc': 'Молодая инди-группа из города Екатеринбург, образованная в 2013 году. Основными чертами «СОВЫ» является лиричность и атмосферность музыки. В деятельности группы явно прослеживается мотив создания не кричащей и не навязчивой, очень личной музыки. Стремление донести качество русской мысли, объединённой с западным звучанием - желаемый результат, к которому идут участники коллектива.',
        'track': '137223986',
        'track_title': 'Гроза',
        'debut': '2020',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 352
    },
    {
        'ya_id': '359980',
        'name': 'Eduard Khil',
        'cover': 'avatars.yandex.net/get-music-content/108289/cfc263d2.a.5730489-2/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 34292,
        'stats': 556615,
        'debut': '1962',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 353,
        'sz_id': '1210394',
        'desc': 'Eduard Anatolyevich Khil (Russian: Эдуа́рд Анато́льевич Хи́ль; born 4 September 1934, Smolensk, Western Oblast), sometimes referred as Edward Hill or Edward Khil, is a Russian baritone singer and a recipient of the People\'s Artist Award of the RSFSR. After retiring from a singing career, Khil slowly faded into obscurity in his later years. In 2010, Khil reclaimed the spotlight when he became the subject of the viral "Trololo" internet meme on YouTube, featuring a 1976 video of a vocalised version of the song, "I Am Glad To Finally Be Home" (Я очень рад, ведь я, наконец, возвращаюсь домой).',
        'track': '66631971',
        'track_title': 'Всё мы делим пополам'
    },
    {
        'ya_id': '188978',
        'name': 'Моральный кодекс',
        'cover': 'avatars.yandex.net/get-music-content/42108/433efd80.p.188978/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 112037,
        'stats': 551182,
        'debut': '1989',
        'nationality': 'СССР',
        'size': 5,
        'sex': 'мужской',
        'top': 354,
        'sz_id': '3182759',
        'desc': 'Шел 1989 год, когда Павлу Жагуну пришла идея создать новую группу – «Моральный кодекс». Он принялся за этот проект после продюсирования perestroyka-rock-группы "Скандал". До этого Павел Жагун, уроженец Урала, уже работал во многих симфонических, джазовых, рок-н-ролльных коллективах, таких как "Красные маки", ансамбль "Рецитал" Аллы Пугачёвой, "Bells", киевский проект "Гроно", киевско-московская группа "Чаривни гитары", Оркестр Радио и Телевидения Украины.',
        'track': '30931774',
        'track_title': 'Первый снег'
    },
    {
        'ya_id': '218277',
        'name': 'Roma Zhukov',
        'cover': 'avatars.yandex.net/get-music-content/163479/5f805e36.a.4694414-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 21326,
        'stats': 550254,
        'debut': '1989',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 355,
        'sz_id': '612530',
        'desc': null,
        'track': '105439716',
        'track_title': 'Седая ночь'
    },
    {
        'ya_id': '4772667',
        'name': 'RAM',
        'cover': 'avatars.yandex.net/get-music-content/10703962/fc7da753.p.4772667/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 92461,
        'stats': 549499,
        'sz_id': '209933788',
        'desc': '',
        'track': '121136780',
        'track_title': 'Neverland',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 356
    },
    {
        'ya_id': '5809288',
        'name': 'ФРЕНДЗОНА',
        'cover': 'avatars.yandex.net/get-music-content/5309210/6c56173d.p.5809288/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 84914,
        'stats': 547689,
        'sz_id': '167888040',
        'desc': '',
        'track': '68093846',
        'track_title': 'Кокоро',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'разный',
        'top': 357
    },
    {
        'ya_id': '4097209',
        'name': 'Сталкер',
        'cover': 'avatars.yandex.net/get-music-content/163479/9377d220.a.8693174-1/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 3132,
        'stats': 542738,
        'sz_id': '3437784',
        'desc': null,
        'track': '65377531',
        'track_title': 'Не плачь, Алиса!',
        'debut': '1987',
        'nationality': 'СССР',
        'size': 4,
        'sex': 'мужской',
        'top': 358
    },
    {
        'ya_id': '218247',
        'name': 'Жека',
        'cover': 'avatars.yandex.net/get-music-content/176019/2b63d841.p.218247/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 1091790,
        'stats': 542707,
        'debut': '2004',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 359,
        'sz_id': '1072015',
        'desc': 'ЖЕКА (Евгений Григорьев)  родился 14 октября 1966 года в городе Кургане. После окончания средней школы поступил в университет, но не закончив его, уходит служить в ряды Советской Армии.  После армии возвращается в родной город, где работает на нескольких кооперативных предприятиях, директором бара, ночного клуба, руководителем студии звукозаписи, которая в последствии становится структурой Курганской Государственной Телерадиокомпании.',
        'track': '60901852',
        'track_title': 'Пить с ней вино'
    },
    {
        'ya_id': '158057',
        'name': 'Ева Польна',
        'cover': 'avatars.yandex.net/get-music-content/10874616/8f207d00.p.158057/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 102324,
        'stats': 542544,
        'debut': '2001',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 360,
        'sz_id': '1052716',
        'desc': 'Ева Польна (родилась 19 мая 1975 года в Ленинграде) — российская певица, автор песен.  В детстве увлекалась научной фантастикой и хотела стать космонавтом. Мечты о покорении космических пространств легко уживались с любовью к музыке. С детства пела и занималась танцами, поклоняясь Элле Фитцджеральд (Ella Fitzgerald) и Анне Павловой.',
        'track': '112792788',
        'track_title': 'L\'inverno nel cuore (La Mia Michela & Eva Pollini per CIAO 2021)'
    },
    {
        'ya_id': '589317',
        'name': 'Диана Гурцкая',
        'cover': 'avatars.yandex.net/get-music-content/6021799/af479142.p.589317/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 34412,
        'stats': 540010,
        'debut': '1999',
        'nationality': 'Грузия',
        'size': 1,
        'sex': 'женский',
        'top': 361,
        'sz_id': '1277887',
        'desc': 'Происходит из абхазского дворянского рода Хварцкиа, хотя её ветвь этого рода считается грузинской. Дочь бывшего шахтёра и бывшей учительницы. Слепая от рождения, Диана убедила преподавателей музыкальной школы, что сможет учиться игре на фортепиано.',
        'track': '23739700',
        'track_title': 'Ты здесь'
    },
    {
        'ya_id': '360306',
        'name': 'Алёна Апина',
        'cover': 'avatars.yandex.net/get-music-content/5413882/d7b0e41d.p.360306/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 45405,
        'stats': 539237,
        'debut': '1991',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'женский',
        'top': 362,
        'sz_id': '3192065',
        'desc': 'Елена Евгеньевна Апина родилась в Саратове, когда Алёне исполнилось пять лет, родители купили ей пианино и отвели её в музыкальную школу. «Я не ходила в музыкальную школу, - вспоминает Алёна, - я в неё бегала. Не могла дождаться занятий, уроки по музыке делала в первую очередь».',
        'track': '58075780',
        'track_title': 'Лёха'
    },
    {
        'ya_id': '433018',
        'name': 'А4',
        'cover': 'avatars.yandex.net/get-music-content/10874616/f7b803a2.p.433018/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 108658,
        'stats': 533699,
        'debut': '2016',
        'nationality': 'Беларусь',
        'size': 1,
        'sex': 'мужской',
        'top': 363,
        'sz_id': '3373111',
        'desc': 'Видеоблогер, певец, создатель и владелец YouTube-каналов «А4» и «А5», инстаблогер. Считается одним из самых популярных видеоблогеров русскоязычного сегмента видеохостинга YouTube.',
        'track': '126623005',
        'track_title': 'Новогодняя песня'
    },
    {
        'ya_id': '668808',
        'name': 'Михей и Джуманджи',
        'cover': 'avatars.yandex.net/get-music-content/49707/aa681d29.a.4092164-1/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 23730,
        'stats': 531244,
        'debut': '1997',
        'nationality': 'Россия',
        'size': 5,
        'sex': 'мужской',
        'top': 364,
        'sz_id': '1465119',
        'desc': 'Сергей «Михей» Крутиков (11 декабря 1970 года — 27 октября 2002 года) — Россия певец, писавший и исполнявший песни рэгги. В творчестве Михея есть место и зажигательным ритмам великого Боба Марли, и сладкой соул-музыке в духе Стиви Уандера.  Долгое время Сережа Крутиков носил длинные волосы.',
        'track': '127538117',
        'track_title': 'Рыбка'
    },
    {
        'ya_id': '589302',
        'name': 'Таисия Повалий',
        'cover': 'avatars.yandex.net/get-music-content/5099136/463961cd.p.589302/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 136195,
        'stats': 526282,
        'debut': '1992',
        'nationality': 'Украина',
        'size': 1,
        'sex': 'женский',
        'top': 365,
        'sz_id': '1456686',
        'desc': 'Таисия Повалий родилась в семье, где всегда умели и любили петь. С раннего детства Тая выступала на сцене с детским ансамблем, а первые настоящие гастроли будущего «золотого голоса» Украины прошли в шесть лет. Тогда её первый учитель музыки взял маленькую Таечку на выездной концерт.',
        'track': '33536689',
        'track_title': 'Отпусти'
    },
    {
        'ya_id': '4947382',
        'name': 'Маквин',
        'cover': 'avatars.yandex.net/get-music-content/9838169/3526d074.p.4947382/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 2972,
        'stats': 525693,
        'sz_id': '23312206',
        'desc': '',
        'track': '45502339',
        'track_title': 'Лейла (feat.Маквин)',
        'debut': '2019',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 366
    },
    {
        'ya_id': '2650418',
        'name': 'Альянс',
        'cover': 'avatars.yandex.net/get-music-content/8871869/91fd480b.p.2650418/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 79882,
        'stats': 520597,
        'debut': '1987',
        'nationality': 'СССР',
        'size': 4,
        'sex': 'мужской',
        'top': 367,
        'sz_id': '2260841',
        'desc': 'Неоромантики. Одни из наиболее ярких представителей движения World Music в России. Фолк-экспериментаторы, раз от раза выдающие все более и более интересные звуковые конструкции. Все это - Альянс, каждый раз новый и каждый раз удивляющий.  История группы берёт свое начало в 1981 году.',
        'track': '85598954',
        'track_title': 'На Заре'
    },
    {
        'ya_id': '41143',
        'name': 'Зара',
        'cover': 'avatars.yandex.net/get-music-content/4785246/4708bc04.p.41143/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 128560,
        'stats': 508309,
        'debut': '1996',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 368,
        'sz_id': '1458148',
        'desc': 'Обаятельная, красивая, загадочная, и талантливая певица, имеющая свой собственный стиль в музыке и образе отличающийся от других исполнителей. Зара - певица удивительного музыкального диапазона, в ее репертуаре органично сочетаются поп-музыка, этника и романсы.',
        'track': '126425528',
        'track_title': 'ВСТАНЕМ'
    },
    {
        'ya_id': '667012',
        'name': 'Алексей Глызин',
        'cover': 'avatars.yandex.net/get-music-content/2433821/c9809ed4.p.667012/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 64939,
        'stats': 506093,
        'debut': '1988',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 369,
        'sz_id': '1234335',
        'desc': 'Алексей Сергеевич Глызин родился 13 января 1954 года в городе Мытищи Московской области в семье служащих. Родители Алексея, люди творческие, с ранних лет привили сыну любовь к музыке. Алексей блестяще окончил музыкальную школу по классу фортепьяно.',
        'track': '58450543',
        'track_title': 'Ты не ангел'
    },
    {
        'ya_id': '166298',
        'name': 'Александр Айвазов',
        'cover': 'avatars.yandex.net/get-music-content/10641165/491d6c77.p.166298/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 12745,
        'stats': 505859,
        'debut': '1996',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 370,
        'sz_id': '3134514',
        'desc': 'Айвазов Александр Эмильевич (р. 7 апреля 1973, Москва) — эстрадный певец.  Родители: мама - Гордеева Галина Александровна, папа - Айвазов Эмиль Георгиевич.  Закончил музыкальное училище имени Гнесиных в 1992. В 1993 поступил на факультет эстрадного искусства ГИТИСа (руководитель курса — И.',
        'track': '76311424',
        'track_title': 'А ты дождись'
    },
    {
        'ya_id': '41082',
        'name': 'Лера Массква',
        'cover': 'avatars.yandex.net/get-music-content/95061/e749c20f.p.41082/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 3553,
        'stats': 503193,
        'debut': '2006',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 371,
        'sz_id': '1455931',
        'desc': 'Лера Массква пела уже в шесть лет, в двенадцать начала писать стихи, а первую песню сочинила в четырнадцать. Решение о покорении столицы возникло у тогдашней школьницы спонтанно, когда Лера увидела рекламу некоего московского продюсерского центра.',
        'track': '114307533',
        'track_title': 'Мы с тобой'
    },
    {
        'ya_id': '3805596',
        'name': 'БИРТМАН',
        'cover': 'avatars.yandex.net/get-music-content/10103188/ece3aa61.p.3805596/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 39377,
        'stats': 499062,
        'sz_id': '9511190',
        'desc': '',
        'track': '65808502',
        'track_title': 'Подбухну',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'разный',
        'top': 372
    },
    {
        'ya_id': '41043',
        'name': 'Тараканы!',
        'cover': 'avatars.yandex.net/get-music-content/3316841/59a37775.p.41043/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 484848,
        'stats': 498149,
        'debut': '1991',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'мужской',
        'top': 373,
        'sz_id': '1457319',
        'desc': 'Молодые группы обычно начинают свой творческий путь со школьного актового зала, а уж потом попадают на сцену Горбушки. А некоторые начинают с Горбушки, потом попадают в школьные актовые залы… В далеком 1991 году группа, тогда еще под названием «Четыре Таракана», поднялась на сцену легендарного ДК Горбунова.',
        'track': '46537812',
        'track_title': 'Я смотрю на них'
    },
    {
        'ya_id': '5811881',
        'name': 'Космонавтов Нет',
        'cover': 'avatars.yandex.net/get-music-content/9837803/cee093cf.p.5811881/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 193928,
        'stats': 492977,
        'sz_id': '167887294',
        'desc': '',
        'track': '133143385',
        'track_title': 'баночка с окурками',
        'debut': '2014',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'мужской',
        'top': 374
    },
    {
        'ya_id': '5305499',
        'name': 'Индаблэк',
        'cover': 'avatars.yandex.net/get-music-content/6447985/fcd15c5b.p.5305499/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 5503,
        'stats': 491921,
        'sz_id': '200358205',
        'desc': '',
        'track': '92375725',
        'track_title': 'Москва слезам не верит',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'мужской',
        'top': 375
    },
    {
        'ya_id': '646106',
        'name': 'Женя Любич',
        'cover': 'avatars.yandex.net/get-music-content/9837803/bfc53a51.p.646106/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 38190,
        'stats': 490370,
        'debut': '2010',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 376,
        'sz_id': '1085570',
        'desc': 'Женя Любич (Jenia Lubich)- петербургская певица и композитор, участница французского проекта "Nouvelle Vague".  На диске "NV3" 2009 года, а так же на двойном альбоме "Best of Nouvelle Vague" (2010) Женин голос звучит в 2-х песнях - "Aussi belle q\'une balle" и "Marooned". В начале 2009-го самая крупная во Франции звукозаписывающая компания Naive выпускает сборник "Private Domain", на котором Любич исполняет арию Виолетты из "Травиаты" Верди "Addio" в обработке продюсера Nouvelle Vague Марка Коллина.',
        'track': '90827526',
        'track_title': 'Лето'
    },
    {
        'ya_id': '1435011',
        'name': 'Константин Никольский',
        'cover': 'avatars.yandex.net/get-music-content/41288/4561dd02.p.1435011/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 162122,
        'stats': 484991,
        'debut': '1983',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 377,
        'sz_id': '195990338',
        'desc': 'Константин Никольский родился 1 февраля 1951 года. В 16 лет он играл на гитаре в легендарной московской группе «Атланты» - одном из первых проектов Юрия Айзеншписа. «Атланты» пели на английском языке и были бешено популярны. В «Атлантах» Никольский начал сочинять песни.',
        'track': '57564393',
        'track_title': 'Мой друг художник и поэт'
    },
    {
        'ya_id': '4012591',
        'name': 'Alekseev',
        'cover': 'avatars.yandex.net/get-music-content/4406810/5f0c2834.p.4012591/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 747651,
        'stats': 483454,
        'sz_id': '3233285',
        'desc': 'Если Вы никогда не слышали как звучит страсть, если вы никогда осознанно , но беспомощно не тонули в водовороте звука, если вы не падали со скалы безумия - немедленно рискуйте , но только с ним.\r\nОн- это палитра эмоций в миллионы пикселей, он - достанет с самого дна Вашей души все то, что Вы так тщательно прячете, он - Alekseev.',
        'track': null,
        'debut': '2016',
        'nationality': 'Украина',
        'size': 1,
        'sex': 'мужской',
        'top': 378
    },
    {
        'ya_id': '167640',
        'name': 'Секрет',
        'cover': 'avatars.yandex.net/get-music-content/33216/18add38a.p.167640/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 111482,
        'stats': 480286,
        'debut': '1983',
        'nationality': 'СССР',
        'size': 4,
        'sex': 'мужской',
        'top': 379,
        'sz_id': '20826',
        'desc': '1981 год – начало творческого сотрудничества студентов Ленинградского института театра, музыки и кино Максима Леонидова и Дмитрия Рубина. Оба осваивают азы актерского мастерства под руководством мастера курса Аркадия Иосифовича Кацмана. На этом же курсе в группе И.О.Горбачева учится Николай Фоменко. 1982 год – в стенах ЛГИТМиКА появляется группа “Кристина” (кстати, первая в истории института), в которой играют Максим Леонидов (вокал, ритм-гитара, клавишные), Дмитрий Рубин (вокал, бас-гитара), Николай Фоменко (вокал, соло-гитара) , Александр Калинин (ударные).',
        'track': '45112803',
        'track_title': 'Привет'
    },
    {
        'ya_id': '2981834',
        'name': 'Евгений Осин',
        'cover': 'avatars.yandex.net/get-music-content/97284/7f883b6a.a.4086492-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 54959,
        'stats': 472859,
        'debut': '1987',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 380,
        'sz_id': '20008536',
        'desc': '',
        'track': '47183263',
        'track_title': 'Плачет девушка в автомате'
    },
    {
        'ya_id': '3402615',
        'name': 'MBand',
        'cover': 'avatars.yandex.net/get-music-content/2390047/fbd79148.p.3402615/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 119424,
        'stats': 462587,
        'sz_id': '3149721',
        'desc': 'MBand — молодой бой-бэнд, который был сформирован в г. Москва во время музыкального телешоу «Хочу К Меладзе». После победы на проекте, 22 ноября 2014 года, коллектив подписал контракт со звукозаписывающим лейблом Velvet Music и выпустил свой дебютный сингл под названием «Она вернется».',
        'track': '57598304',
        'track_title': 'Новый год с новой строчки',
        'debut': '2014',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'мужской',
        'top': 381
    },
    {
        'ya_id': '42528',
        'name': 'Гражданская Оборона',
        'cover': 'avatars.yandex.net/get-music-content/108289/a413f4f4.p.42528/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 981400,
        'stats': 462185,
        'debut': '1984',
        'nationality': 'СССР',
        'size': 4,
        'sex': 'мужской',
        'top': 382,
        'sz_id': '778777',
        'desc': '«Гражданская оборона» — советский и Россия музыкальный коллектив. Основатель, бессменный лидер и единственный постоянный участник группы — Игорь (Егор) Фёдорович Летов (10 сентября 1964 — 19 февраля 2008). Группа основана Летовым и Константином Рябиновым (Кузя Уо) в городе Омск 8 ноября 1984 года. Появлению «Гражданской обороны» предшествовала деятельность Егора Летова и его единомышленников в рамках проекта «Посев», в котором делались попытки скрещивать панк, гаражный рок и психоделию.',
        'track': '53215522',
        'track_title': 'Всё идёт по плану'
    },
    {
        'ya_id': '3801185',
        'name': 'Сироткин',
        'cover': 'avatars.yandex.net/get-music-content/10092855/7d4382ea.p.3801185/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 76618,
        'stats': 459978,
        'sz_id': '211297377',
        'desc': 'Сироткин — группа, образованная в 2015-ом году Сергеем Сироткиным. Приобрели известность благодаря таким песням как «Выше домов», «Планы на это лето», «Бейся сердце, время биться», «Август», «Навсегда». Фразы из этих и многих других песен стали татуировками на телах сотен поклонников, а название группы стало именем нарицательным: молодые инди-группы с похожей мечтательной музыкой уже начали характеризовать по жанру как «Сироткин-поп». Музыка группы звучит в кино («Вторжение», «Гром: Трудное детство») и в сериалах «Чики», «Медиатор», «Мир! Дружба! Жвачка!», «Вампиры средней полосы», «Обычная женщина», «Алиса не может ждать».',
        'track': '138345899',
        'track_title': 'В первый раз',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 383
    },
    {
        'ya_id': '188971',
        'name': 'Жанна Агузарова',
        'cover': 'avatars.yandex.net/get-music-content/63210/4d0ffaaf.p.188971/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 42635,
        'stats': 458375,
        'debut': '1984',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'женский',
        'top': 384,
        'sz_id': '3241914',
        'desc': 'Жанна Агузарова (р. 7 июля 1967) - российская рок-певица, одна из самых ярких личностей российского рок-н-ролла. Родилась в Средней Азии. Там её мама работала после распределения заведующей аптекой. Её прадеды по материнской линии были  крестьянами-колонистами, переселившимися в Сибирь по столыпинской реформе, одни из Тульской области, а другие из Могилёвской.',
        'track': '37864407',
        'track_title': 'Верю я'
    },
    {
        'ya_id': '5418805',
        'name': 'Badcurt',
        'cover': 'avatars.yandex.net/get-music-content/4716681/f8dabdda.p.5418805/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 34919,
        'stats': 457451,
        'sz_id': '126770492',
        'desc': '',
        'track': '65987020',
        'track_title': 'Миллион чувств',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 385
    },
    {
        'ya_id': '646116',
        'name': 'Витас',
        'cover': 'avatars.yandex.net/get-music-content/42108/ae828c25.p.646116/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 10559,
        'stats': 452989,
        'debut': '2000',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 386,
        'sz_id': '1110807',
        'desc': 'За шесть лет существования на эстраде Витас остается одной из самых загадочных личностей шоу-бизнеса. До сего времени о нем толком ничего не было известно, что усугублялось его категорическим молчанием в прессе.',
        'track': '50751489',
        'track_title': 'Опера #2'
    },
    {
        'ya_id': '1158149',
        'name': 'ВИА Пламя',
        'cover': 'avatars.yandex.net/get-music-content/6202531/72434478.p.1158149/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 21229,
        'stats': 449565,
        'debut': '1975',
        'nationality': 'СССР',
        'size': 5,
        'sex': 'разный',
        'top': 387,
        'sz_id': '1299558',
        'desc': 'История ансамбля «Пламя» начинается с осени 1975 года. Все артисты тогдашнего «Пламя» пришли из ВИА «Самоцветы».',
        'track': '79528562',
        'track_title': 'Снег кружится'
    },
    {
        'ya_id': '158507',
        'name': 'Балаган Лимитед',
        'cover': 'avatars.yandex.net/get-music-content/6214856/9106350c.p.158507/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 30829,
        'stats': 445312,
        'debut': '1999',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'разный',
        'top': 388,
        'sz_id': '1455964',
        'desc': 'Группа «Балаган Лимитед»  считает своим днем рождения 1 июня 1999 года.  «Балаган Лимитед» -это Светлана Смирнова, Елена Селихова, Алена Моругина  и Дмитрий Филин.  Группа «Балаган Лимитед» выпустила:  Альбомы ( СD. * MP3):  «Зима»,«Не губи любовь», «Что я наделала», «Ко тэ ваяг ?» (на территории Латвии), «Частушки от Балагана»,«Пусть говорят», «Киев -Москва»,«Максимум удовольствий*», «Welcome to Russia»),«Че те надо» (на территории Израиля), «Сестры-братья»,«Th',
        'track': '44394674',
        'track_title': 'Серёженька'
    },
    {
        'ya_id': '4011932',
        'name': 'ESTRADARADA',
        'cover': 'avatars.yandex.net/get-music-content/139444/6cdf712a.p.4011932/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 68735,
        'stats': 445297,
        'sz_id': '3416259',
        'desc': 'Украинский танцевальный дуэт состоит из экс-участника Махно Project Александра Химчука (вокал, лирика, режиссура) и Вячеслава Кондрашина (клавишные, бэк-вокал). Их сюжетная, авангардная танцевальная музыка актуальна в ночных клубах, на тесных дружеских вечериках и музыкальных фестивалях. ',
        'track': '80223288',
        'track_title': 'Вите Надо Выйти',
        'debut': '2016',
        'nationality': 'Украина',
        'size': 1,
        'sex': 'мужской',
        'top': 389
    },
    {
        'ya_id': '3277864',
        'name': 'Manizha',
        'cover': 'avatars.yandex.net/get-music-content/42108/c1741b1a.p.3277864/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 45216,
        'stats': 443577,
        'sz_id': '13047098',
        'desc': '',
        'track': '138316416',
        'track_title': 'Gun',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 390
    },
    {
        'ya_id': '2960145',
        'name': 'Ангина',
        'cover': 'avatars.yandex.net/get-music-content/42108/003f71a4.a.1892769-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 11110,
        'stats': 432027,
        'debut': '2015',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 391,
        'sz_id': '2389845',
        'desc': 'Милая девушка с проекта "Фабрика Звезд" с незамысловатыми песнями. Была знаменита такими хитами как "Болела", "Кому какое дело". Первая из всех  "фабрикантов" четвертого сезона выпустила сольный альбом и отправилась в тур в его поддержку совместно с Антоном Зацепиным и Юрой Титовым, но вскоре карьеру певицы бросила и уехала за границу.',
        'track': '24223471',
        'track_title': 'Твоя девочка ушла'
    },
    {
        'ya_id': '1433606',
        'name': 'Евгений Маргулис',
        'cover': 'avatars.yandex.net/get-music-content/119639/eff339f5.p.1433606/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 33434,
        'stats': 429647,
        'debut': '1980',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 392,
        'sz_id': '1088645',
        'desc': 'Евгений Шулимович Маргулис — автор, гитарист, бас-гитарист, бывший участник группы «Воскресение». Заслуженный артист России. Родился 24 декабря 1955 года в Москве. Один из ярчайших представителей независимого течения в русском рок-н-ролле. Недолго учился в мединституте, приобщился к музыке в 17 лет, первая купленная гитара стоила 7 руб.',
        'track': '91210920',
        'track_title': 'Жить'
    },
    {
        'ya_id': '551299',
        'name': 'Турбомода',
        'cover': 'avatars.yandex.net/get-music-content/4076749/da600b30.p.551299/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 8375,
        'stats': 429413,
        'debut': '1997',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'разный',
        'top': 393,
        'sz_id': '1048449',
        'desc': 'ТУРБОМОДА — группа, известная в нашей стране по песням: «‎Мама», «‎Турболюбовь», «‎Лето», «‎Школа», «‎Не целуй её»… В Восточной Европе группа известна под именем "!BUM!" Нас часто путают с группой «‎Руки Вверх», это неудивительно — они («Руки…») были нашими продюсерами и основателями!  Датой рождения группы можно считать лето 1999 года, когда компакт диск с записями Димы Кохановского попал в РУКИ Сергея Жукова… Именно Сергею Жукову мы и обязаны нашим появлением на свет!',
        'track': '90680942',
        'track_title': 'Позови'
    },
    {
        'ya_id': '42645',
        'name': 'Петлюра',
        'cover': 'avatars.yandex.net/get-music-content/42108/5b2475ad.p.42645/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 1062327,
        'stats': 429126,
        'debut': '1997',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 394,
        'sz_id': '1076142',
        'desc': 'ЮРИЙ БАРАБАШ (1974-1996)  Страна знала его как Петлюру. Грустные глаза с кассетной обложки. Необычный приятный голос. Песни, полные тоски. Проникающие прямо в душу и выворачивающие ее... И все!  Дальше оставались лишь догадки. Да кто он вообще такой? Может сидел? Или сейчас сидит? И почему, собственно говоря, Петлюра?  Даже теперь, когда после его смерти прошло несколько лет, вопросов остается больше чем ответов.',
        'track': '50591700',
        'track_title': 'Тёмная вода'
    },
    {
        'ya_id': '5608970',
        'name': 'LILDRUGHILL',
        'cover': 'avatars.yandex.net/get-music-content/4446014/2577884d.p.5608970/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 97790,
        'stats': 426332,
        'sz_id': '167654157',
        'desc': '',
        'track': '130501343',
        'track_title': 'Терминал',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 395
    },
    {
        'ya_id': '165115',
        'name': 'Игорь Саруханов',
        'cover': 'avatars.yandex.net/get-music-content/34131/4b37f179.p.165115/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 55868,
        'stats': 423464,
        'debut': '1985',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 396,
        'sz_id': '1029154',
        'desc': 'Больше всего на свете отец Игоря, ученый, боялся, что сын станет музыкантом. Настоял, чтобы юношу приняли в технический вуз, в котором сам преподавал. Мама-учительница, Роза Ашотовна, и отец, Армен Ваганович, воспитывали сына в строгости. Игорь и помыслить не мог ослушаться папу: его слово — закон.',
        'track': '77829847',
        'track_title': 'Мы желаем счастья вам'
    },
    {
        'ya_id': '233579',
        'name': 'Иосиф Кобзон',
        'cover': 'avatars.yandex.net/get-music-content/149669/707324fe.a.4644461-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 17333,
        'stats': 419462,
        'debut': '1962',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 397,
        'sz_id': '559955',
        'desc': 'Советский и Россия эстрадный певец, музыкально-общественный деятель, педагог. Депутат Государственной думы РФ II-VI созывов. Первый заместитель председателя комитета ГД РФ по культуре. Герой Труда Российской Федерации. ',
        'track': '54220554',
        'track_title': 'Вечерняя застольная'
    },
    {
        'ya_id': '3140586',
        'name': 'Гарри Топор',
        'cover': 'avatars.yandex.net/get-music-content/10930741/a1618a8f.p.3140586/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 123025,
        'stats': 415145,
        'sz_id': '3234200',
        'desc': 'Гарри Топор – опытный рэп исполнитель с окраины Санкт-Петербурга, ставший известным широкой публике после громких побед на Versus Battle. Узнаваемый агрессивный стиль вкупе с мелодичностью звучания является фирменным стилем, благодаря которому из года в год артист делает огромные концертные туры по СНГ',
        'track': '65179871',
        'track_title': 'Sorry, Ma',
        'debut': '2011',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 398
    },
    {
        'ya_id': '170659',
        'name': 'Технология',
        'cover': 'avatars.yandex.net/get-music-content/119639/79c0c6b9.p.170659/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 36710,
        'stats': 414709,
        'debut': '1990',
        'nationality': 'СССР',
        'size': 3,
        'sex': 'мужской',
        'top': 399,
        'sz_id': '3435985',
        'desc': '',
        'track': '74862593',
        'track_title': 'Нажми на кнопку'
    },
    {
        'ya_id': '748039',
        'name': 'Сосо Павлиашвили',
        'cover': 'avatars.yandex.net/get-music-content/2114230/94199dde.p.748039/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 30684,
        'stats': 412129,
        'debut': '1989',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 400,
        'sz_id': '3213232',
        'desc': 'Сосо Павлиашвили родился 29 июня 1964 года в Тбилиси. С 6 лет учился игре на скрипке. Закончил Грузинскую консерваторию по классу скрипки. В армии приобщился к эстраде. И после двух лет службы в 24 года серьезно начал петь. И попал в ансамбль Иверия. Год там проработал.',
        'track': '138161571',
        'track_title': 'Магия'
    },
    {
        'ya_id': '1047375',
        'name': 'НА-НА',
        'cover': 'avatars.yandex.net/get-music-content/13449652/0edc51ef.p.1047375/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 49084,
        'stats': 411738,
        'debut': '1992',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'мужской',
        'top': 401,
        'sz_id': '1894743',
        'desc': 'Российская поп-группа из Москвы. Основана в 1989 году Бари Алибасовым. Со временем состав группы неоднократно менялся, и из большого списка участников остались лишь Владимир Политов, Вячеслав Жеребкин и Михаил Игонин. Обладатель национальной музыкальной премии «Овация» в 1994 и 1995 годах.',
        'track': '138292937',
        'track_title': 'Фаина'
    },
    {
        'ya_id': '361273',
        'name': 'Любаша',
        'cover': 'avatars.yandex.net/get-music-content/34131/1a226070.p.361273/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 4596,
        'stats': 409728,
        'debut': '2003',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 402,
        'sz_id': '1456113',
        'desc': 'ОНА проснулась знаменитой после того, как Алла Пугачева стала петь ее песни: «Будь или не будь», «Кафешка», «Снег»… Сегодня нет, наверное, ни одного почитателя популярной музыки, который не знал бы, кто такая Любаша. О том, что на самом деле имя популярного композитора, поэта и исполнительницы — Татьяна Залужная, знают немногие.',
        'track': '44494383',
        'track_title': 'Давайте будем счастливыми (Новогодняя)'
    },
    {
        'ya_id': '430143',
        'name': 'Марк Бернес',
        'cover': 'avatars.yandex.net/get-music-content/33216/6e654a39.a.890041-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 83307,
        'stats': 408618,
        'debut': '1935',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 403,
        'sz_id': '1234271',
        'desc': 'Марк Наумович Бернес (настоящая фамилия Нейман; г.р. 25 сентября (8 октября) 1911 — советский актёр кино и исполнитель песен, Народный артист РСФСР (1965). Один из наиболее известных артистов советской эстрады, выдающийся русский шансонье. Во многом благодаря Бернесу сложился золотой фонд отечественной песенной классики.',
        'track': '62617507',
        'track_title': 'Журавли'
    },
    {
        'ya_id': '41058',
        'name': 'Лицей',
        'cover': 'avatars.yandex.net/get-music-content/2355477/cf467d9c.p.41058/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 6340,
        'stats': 406897,
        'debut': '1991',
        'nationality': 'СССР',
        'size': 3,
        'sex': 'женский',
        'top': 404,
        'sz_id': '1456414',
        'desc': 'Началось всё в 1991 году. В столице функционировал детский театр-студия, в котором ставились музыкальные спектакли. Наиболее одарённым детям поручались сольные арии кошечек, собачек и разных зайчиков. Таким образом, в результате различных арий возникли, а затем обратили на себя внимания три "бельканто": Анастасия Макаревич, Елена Перова, Изольда Ишханишвили.',
        'track': '80725706',
        'track_title': 'Осень'
    },
    {
        'ya_id': '3608179',
        'name': 'Big Russian Boss',
        'cover': 'avatars.yandex.net/get-music-content/2350646/d5525c6e.p.3608179/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 106599,
        'stats': 403804,
        'sz_id': '1192607',
        'desc': 'Big Russian Boss – хип-хоп исполнитель, основатель группы Hustle Hard Flava и ведущий одного из самых популярных российских YouTube-шоу середины 2010-х «Big Russian Boss Show». Вместе с Young P&H был в числе первых популяризаторов трэп-звучания в СНГ, получив известность благодаря сатирическим трекам, в которых артисты противопоставляли себя популярным рэперам «старой школы».',
        'track': '60823596',
        'track_title': 'Гена Букин',
        'debut': '2013',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 405
    },
    {
        'ya_id': '4998257',
        'name': 'Планка',
        'cover': 'avatars.yandex.net/get-music-content/10092855/694bca2d.a.26725205-1/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 4143,
        'stats': 394709,
        'sz_id': '59926116',
        'desc': '«Планка» — московская группа, образованная в 2001 году выходцами из Набережных Челнов мультиинструменталистом Михаилом Игнатовым и вокалисткой Гульнарой Мифтаховой.Стилистика группы менялась от альбома к альбому, варьируясь от synthpop и ambient до гитарного инди-попа.',
        'track': '133178154',
        'track_title': 'На грани болевого порога',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 406
    },
    {
        'ya_id': '41065',
        'name': 'Дыши',
        'cover': 'avatars.yandex.net/get-music-content/49707/9bc5dac7.a.11043-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 15429,
        'stats': 393724,
        'debut': '2012',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'разный',
        'top': 407,
        'sz_id': '210131172',
        'desc': 'Молодая R&B группа «Дыши» без сомнения относится к новому течению в модной музыкальной культуре. Смело смешивая различные музыкальные стили, используя во время выступлений и записи живые инструменты, яркими красками которых удачно разбавляется априори электронное звучание музыки подобного стиля, группа добилась оригинального, самобытного, свежего и модного звучания.',
        'track': '130409534',
        'track_title': 'Взгляни на небо'
    },
    {
        'ya_id': '160603',
        'name': 'Пелагея',
        'cover': 'avatars.yandex.net/get-music-content/34131/865593e3.p.160603/%%',
        'genres': [
            'народная'
        ],
        'likesCount': 524821,
        'stats': 392937,
        'debut': '2000',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 408,
        'sz_id': '19350672',
        'desc': '',
        'track': '134490921',
        'track_title': 'Белые дороги'
    },
    {
        'ya_id': '422304',
        'name': 'Михаил Шелег',
        'cover': 'avatars.yandex.net/get-music-content/2350646/60943b4c.p.422304/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 125846,
        'stats': 391596,
        'debut': '1991',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 409,
        'sz_id': '1057843',
        'desc': 'Родился 27 сентября 1955 г. в городе Корсакове (о. Сахалин)  Отец – офицер морского флота.  Мать – учительница биологии.   Окончил среднюю школу в городе Лиепая (Латвия). В 8 классе увлёкся игрой на гитаре, начал сочинять песни. В 1972 году собрал свой первый рок-коллектив.',
        'track': '136355156',
        'track_title': 'За глаза твои карие (Вер. 2.0)'
    },
    {
        'ya_id': '5636188',
        'name': 'Lil Morty',
        'cover': 'avatars.yandex.net/get-music-content/10874616/9180a997.p.5636188/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 96335,
        'stats': 390741,
        'sz_id': '167845312',
        'desc': '',
        'track': '59629284',
        'track_title': 'Я пиздатый',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 410
    },
    {
        'ya_id': '260044',
        'name': 'Nikita',
        'cover': 'avatars.yandex.net/get-music-content/33216/9013a417.p.260044/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 11706,
        'stats': 390318,
        'debut': '2008',
        'nationality': 'Украина',
        'size': 2,
        'sex': 'женский',
        'top': 411,
        'sz_id': '495986',
        'desc': 'Две сексуальные агрессивные девушки, готовые показать все прелести своего тела и голоса, Даша Астафьева и Юлия Кавтарадзе, стали участницами абсолютно новой группы NikitA.',
        'track': '133516499',
        'track_title': 'Веревки'
    },
    {
        'ya_id': '4439048',
        'name': 'I61',
        'cover': 'avatars.yandex.net/get-music-content/10703962/5b0d8b97.p.4439048/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 28789,
        'stats': 388636,
        'sz_id': '19349926',
        'desc': '',
        'track': '134390626',
        'track_title': 'NIGHTLIFE (Prod. by CREAM SODA)',
        'debut': '2015',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 412
    },
    {
        'ya_id': '218276',
        'name': 'Марина Хлебникова',
        'cover': 'avatars.yandex.net/get-music-content/4384958/e0a2943b.p.218276/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 21010,
        'stats': 387124,
        'debut': '1992',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 413,
        'sz_id': '1049085',
        'desc': 'Марина Хлебникова родилась 6 ноября в подмосковном городе Долгопрудном в середине 60-х.. в семье инженеров - радио физиков, работавших на "оборонку". Папа играл на гитаре, а мама на пианино. Маленькой, мечтала стать металлургом. Училась в долгопрудненской школе №9, где имела неуд.',
        'track': '92434712',
        'track_title': 'Чашка кофию'
    },
    {
        'ya_id': '6177002',
        'name': 'Molchat Doma',
        'cover': 'avatars.yandex.net/get-music-content/5503671/4e5e37f4.p.6177002/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 165084,
        'stats': 386488,
        'debut': '2017',
        'nationality': 'Беларусь',
        'size': 3,
        'sex': 'мужской',
        'top': 414,
        'sz_id': '209944986',
        'desc': '',
        'track': '139584888',
        'track_title': 'Белая полоса'
    },
    {
        'ya_id': '4513009',
        'name': 'Polyana',
        'cover': 'avatars.yandex.net/get-music-content/10129881/d203b445.a.31332230-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 6286,
        'stats': 385260,
        'sz_id': '60411504',
        'desc': null,
        'track': '86895499',
        'track_title': 'Старшие (feat. Polyana)',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 415
    },
    {
        'ya_id': '431925',
        'name': 'Ирина Билык',
        'cover': 'avatars.yandex.net/get-music-content/108289/a2583baf.p.431925/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 45119,
        'stats': 384407,
        'debut': '1990',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'женский',
        'top': 416,
        'sz_id': '1036150',
        'desc': 'Українська співачка, Заслужена артистка України з 1996, народна артистка України (2008). З чотирьох років Ірина Білик почала співати, з п\'яти років займалася танцями та класичним балетом. Пісенну кар\'єру розпочала з шести років в дитячому пісенному ансамблі «Сонечко», який активно гастролював по всьому СРСР, брав участь в дитячих та музичних теле- і радіопрограмах.',
        'track': '24227501',
        'track_title': 'Мы будем вместе (Edit 2012)'
    },
    {
        'ya_id': '428042',
        'name': 'Олег Винник',
        'cover': 'avatars.yandex.net/get-music-content/139444/a428c24d.p.428042/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 74241,
        'stats': 376365,
        'debut': '2011',
        'nationality': 'Украина',
        'size': 1,
        'sex': 'мужской',
        'top': 417,
        'sz_id': '3278312',
        'desc': 'Олег Винник – певец, композитор, автор песен, популярность которого набирает обороты на постсоветском пространстве, больше известен в странах Европы – Германии, Австрии, Швейцарии как талантливый исполнитель главных ролей популярнейших мюзиклов под сценическим именем OLEGG.',
        'track': '38991962',
        'track_title': 'Возьми меня в свой плен'
    },
    {
        'ya_id': '3721300',
        'name': 'Виктор Салтыков',
        'cover': 'avatars.yandex.net/get-music-content/5853241/58ac2b89.a.4692481-2/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 7856,
        'stats': 375337,
        'sz_id': '3190537',
        'desc': '...Родился Виктор Салтыков в Питере в одно осеннее утро, а точнее 22 ноября 1957 года. Семья, где появился будущий певец, была самая обыкновенная: отец работал на заводе, мать была инженером-технологом. Витя рос музыкальным мальчиком и уже в пятилетнем возрасте, стоя на стуле, пел вместе с отцом.',
        'track': '50756905',
        'track_title': 'Кони в яблоках',
        'debut': '1984',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 418
    },
    {
        'ya_id': '218292',
        'name': 'Белый орёл',
        'cover': 'avatars.yandex.net/get-music-content/34131/37bb835e.p.218292/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 63228,
        'stats': 370616,
        'debut': '1996',
        'nationality': 'Россия',
        'size': 6,
        'sex': 'мужской',
        'top': 419,
        'sz_id': '1310931',
        'desc': 'Самая загадочная и скандальная группа российской эстрады последнего десятилетия XX-го века - "Белый Орел", была создана Владимиром Жечковым в 1996 году.  В то время рекламной кампанией водки "Белый Орел" занималась моя фирма - "Премьер СВ". Кампания пошла весьма успешно.',
        'track': '54378960',
        'track_title': 'Как упоительны в России вечера'
    },
    {
        'ya_id': '167539',
        'name': 'Игорёк',
        'cover': 'avatars.yandex.net/get-music-content/41288/311684d5.p.167539/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 39510,
        'stats': 369223,
        'debut': '1998',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 420,
        'sz_id': '1236217',
        'desc': 'Игорёк (Игорь Сорокин) - автор-исполнитель.  Родился и вырос в Казахстане. Потом уехал в Новосибирск. Некоторое время учился на юридическом факультете Томского университета. Проводил дискотеки. Параллельно начал записывать свои песни и выступать с ними.',
        'track': '57667808',
        'track_title': 'Подождём'
    },
    {
        'ya_id': '3102809',
        'name': 'Brutto',
        'cover': 'avatars.yandex.net/get-music-content/32236/8d40e79b.p.3102809/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 121698,
        'stats': 365221,
        'sz_id': '3144972',
        'desc': 'Бригада Революционного Угара и Творческого Отпора имени Орнеллы Мутти! Панк-рок-группа бывшего солиста музыкальной группы «Ляпис Трубецкой» Сергея Михалка. Стиль ART-BRUT, ХИТ-КОР. Панковский пауэр-лифтинг для детей и сумаcшедших!',
        'track': '36055579',
        'track_title': 'Воины света',
        'debut': '2014',
        'nationality': 'Беларусь',
        'size': 7,
        'sex': 'мужской',
        'top': 421
    },
    {
        'ya_id': '4252983',
        'name': 'Полумягкие',
        'cover': 'avatars.yandex.net/get-music-content/10129881/e0c9c03c.p.4252983/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 28658,
        'stats': 362621,
        'sz_id': '1533116',
        'desc': 'Тебя надули, а мы надутые. вот и всё  User-contributed text is available under the Creative Commons By-SA License; additional terms may apply.',
        'track': '135995341',
        'track_title': 'Розовое облако',
        'debut': '2011',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 422
    },
    {
        'ya_id': '230099',
        'name': 'Вадим Казаченко',
        'cover': 'avatars.yandex.net/get-music-content/176019/47688db1.p.230099/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 76125,
        'stats': 359699,
        'debut': '1990',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 423,
        'sz_id': '3192066',
        'desc': 'Вадим Казаченко  родился в Полтаве 13 июля 1963 года. Музыкального образования не имеет. В 1983 году Вадим Казаченко стал участником группы «Угол Зрения», организованной Вячеславом Янко. Через два года группа стала профессиональной, начав работать в Курской филармонии.',
        'track': '46670792',
        'track_title': 'Жёлтые розы'
    },
    {
        'ya_id': '164411',
        'name': 'Кай Метов',
        'cover': 'avatars.yandex.net/get-music-content/4716681/a3dd8eb9.a.14805733-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 75108,
        'stats': 357292,
        'debut': '1992',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 424,
        'sz_id': '3294770',
        'desc': 'Кай Метов (19 сентября 1964, Караганда, Казахская ССР, СССР) — Россия автор-исполнитель и композитор.  Биография  Родился 19 сентября 1964 года в Караганде, куда по распределению после университета был направлен его отец. Вскоре семья переезжает в Алма-Ату, где Кай, имея абсолютный музыкальный слух, поступил в республиканскую музыкальную школу по классу скрипки.',
        'track': '87476292',
        'track_title': 'Position 2'
    },
    {
        'ya_id': '5563505',
        'name': 'Saypink!',
        'cover': 'avatars.yandex.net/get-music-content/6021799/cb4a0d3e.p.5563505/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 67408,
        'stats': 355591,
        'sz_id': '192852278',
        'desc': 'рок-группа из Питера',
        'track': '116202613',
        'track_title': 'ПУСТЬ ВСЕ ГОРИТ',
        'debut': '2019',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 425
    },
    {
        'ya_id': '2638770',
        'name': 'Виктор Петлюра',
        'cover': 'avatars.yandex.net/get-music-content/149669/c7b8c264.p.2638770/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 105144,
        'stats': 349716,
        'debut': '1997',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 426,
        'sz_id': '1278245',
        'desc': 'Петлюра Виктор Владимирович (р. 30.10.1975 г.) – автор и исполнитель в стиле русского шансона родился в городе Симферополе. Отец – Владимир Викторович (водитель, предприниматель), мать – Вера Федоровна (домохозяйка). Виктор еще лет в одиннадцать освоил гитару (позднее освоил и клавиши), сначала это были дворовые и народные песни, а уже через год появились и свои первые песни, в основном на лирические темы.',
        'track': '64951531',
        'track_title': 'Приговор'
    },
    {
        'ya_id': '233558',
        'name': 'Сергей Никитин',
        'cover': 'avatars.yandex.net/get-music-content/6202531/06435005.a.23626647-1/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 22143,
        'stats': 348912,
        'debut': '1972',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 427,
        'sz_id': '3219847',
        'desc': 'Сергей Яковлевич Никитин родился 8 марта 1944 г. в Москве. Окончил физический факультет Московского государственного университета им. М. В. Ломоносова (1968). Физик, кандидат физико-математических наук.  С 1962 г. пишет песни на стихи российских и зарубежных поэтов, таких, как Д.',
        'track': '33294457',
        'track_title': 'Александра'
    },
    {
        'ya_id': '5924031',
        'name': 'PLOHOYPAREN',
        'cover': 'avatars.yandex.net/get-music-content/5282321/0c21e9a7.p.5924031/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 78225,
        'stats': 348294,
        'sz_id': '179274142',
        'desc': '',
        'track': '133444270',
        'track_title': 'Прибыль',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 428
    },
    {
        'ya_id': '5674389',
        'name': 'GOODY',
        'cover': 'avatars.yandex.net/get-music-content/10930741/c2d7dfa9.p.5674389/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 38062,
        'stats': 342225,
        'sz_id': '240587',
        'desc': '',
        'track': '64298373',
        'track_title': 'Panamera',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 429
    },
    {
        'ya_id': '953538',
        'name': 'Женя Белоусов',
        'cover': 'avatars.yandex.net/get-music-content/142001/2a932982.a.5644766-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 26715,
        'stats': 338564,
        'debut': '1988',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 430,
        'sz_id': '3241210',
        'desc': 'Евге́ний Ви́кторович Белоу́сов (10 сентября 1964,  д. Жихарь (Харьковская обл.) — 2 июня 1997, Москва) — Россия поп-певец, популярный в СССР и России в конце 1980-х — начале 1990-х годов.  В середине 80-х выступал в качестве основного солиста группы Интеграл.',
        'track': '113763688',
        'track_title': 'Девчонка-девчоночка'
    },
    {
        'ya_id': '3721301',
        'name': 'Марина Журавлева',
        'cover': 'avatars.yandex.net/get-music-content/2386207/86f92da6.a.13343805-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 36261,
        'stats': 338457,
        'sz_id': '3271039',
        'desc': 'Марина Анатольевна Журавлёва (род. 8 июля 1963, Воронеж) — российская певица, поэтесса, композитор. официальный сайт - www.mzhuravleva.ru  Биография  Марина родилась в Воронеже в семье военнослужащих. С раннего детства увлекалась пением и музыкой, неоднократно была Лауреатом краевых и всесоюзных конкурсов исполнителей.',
        'track': '123547151',
        'track_title': 'Белая черемуха',
        'debut': '1987',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'женский',
        'top': 431
    },
    {
        'ya_id': '4552133',
        'name': 'VACÍO',
        'cover': 'avatars.yandex.net/get-music-content/3318009/d08bf037.p.4552133/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 10712,
        'stats': 335503,
        'sz_id': '187188977',
        'desc': '',
        'track': '132085829',
        'track_title': 'Песня двух романтиков',
        'debut': '2019',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 432
    },
    {
        'ya_id': '167218',
        'name': 'Согдиана',
        'cover': 'avatars.yandex.net/get-music-content/4785246/2a5dd2be.p.167218/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 54038,
        'stats': 331970,
        'debut': '2006',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 433,
        'sz_id': '1456447',
        'desc': 'Согдиана – молодая, очаровательная, талантливая обладательница красивого голоса.  Исполняет песни на узбекском, английском, русском, французском, украинском, чеченском языках. Является автором многих своих песен. На счету у певицы 6 клипов. Имя Согдианы напоминает древний Восток, точнее государство Согдианы.',
        'track': '56184510',
        'track_title': 'Сердце-магнит'
    },
    {
        'ya_id': '168628',
        'name': 'Подиум',
        'cover': 'avatars.yandex.net/get-music-content/49707/52d238ed.p.168628/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1673,
        'stats': 331249,
        'debut': '2009',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'женский',
        'top': 434,
        'sz_id': '3244703',
        'desc': 'Группа «Подиум» - три молодые девушки. Это восходящие звезды российской эстрады и уже сейчас их выступления пользуются заслуженной популярностью по всей стране.   Каждая из них в прошлом профессиональная модель. Они участвовали в показах ведущих домов моды.',
        'track': '80260766',
        'track_title': 'Танцуй пока молодая'
    },
    {
        'ya_id': '218068',
        'name': 'Океан Ельзи',
        'cover': 'avatars.yandex.net/get-music-content/176019/581f107a.p.218068/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 535768,
        'stats': 330256,
        'debut': '1998',
        'nationality': 'Украина',
        'size': 5,
        'sex': 'мужской',
        'top': 435,
        'sz_id': '1053795',
        'desc': 'Океан Ельзи —  наиболее известная и титулованная украинская рок-группа. Океан Ельзи признаны поклонниками и критиками как лучшая рок- и live-группа СНГ. О. Е. — это яркая экспрессия, глубокий текст, оригинальный стиль, концертный драйв и впечатляющая энергетика.',
        'track': '124344831',
        'track_title': 'Vesna Mirabeau'
    },
    {
        'ya_id': '167155',
        'name': 'Вячеслав Добрынин',
        'cover': 'avatars.yandex.net/get-music-content/42108/32fd1c41.a.213922-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 57298,
        'stats': 329847,
        'debut': '1972',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 436,
        'sz_id': '1457260',
        'desc': 'Вячесла́в Григо́рьевич Добры́нин (род. 25 января 1946 (64 года), Рязанская область, РСФСР) — Россия эстрадный певец и композитор армянского происхождения, Народный артист России (1996)[2], заслуженный деятель искусств РСФСР (1991), лауреат премии Ленинского комсомола (1986), премии Московского комсомола (1982), трехкратный обладатель Национальной российской премии «Овация», лауреат премии имени Исаака Дунаевского и премии «Золотой граммофон», лауреат 15 телевизионных фе',
        'track': '78197498',
        'track_title': 'Синий туман'
    },
    {
        'ya_id': '4334542',
        'name': 'Ирина Салтыкова',
        'cover': 'avatars.yandex.net/get-music-content/28589/e07475c6.p.4334542/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 29142,
        'stats': 328029,
        'sz_id': '167841859',
        'desc': 'Родилась 5 мая 1966 года в г. Новомосковск Тульской области. До 1981 года училась в средней школе № 23 г. (В настоящее время в ряду известных выпускников школы есть и её портрет.)С 1981 года по 1985 год училась в строительном техникуме, затем с 1985 года по 1990 год в Московском инженерно-строительном институте.',
        'track': '134013866',
        'track_title': 'Серые глаза',
        'debut': '1995',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 437
    },
    {
        'ya_id': '5980',
        'name': 'Сергей Прокофьев',
        'cover': 'avatars.yandex.net/get-music-content/34131/83f4c384.p.5980/%%',
        'genres': [
            'классическая'
        ],
        'likesCount': 113741,
        'stats': 326377,
        'debut': '1910',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 438,
        'sz_id': '84952',
        'desc': 'Среди многих воспоминаний об одном из великих, неповторимо своеобразных музыкантов нашей эпохи - Сергее Сергеевиче Прокофьеве - особенно интересно одно, рассказанное им самим в начале краткой автобиографии: "Вступительный экзамен прошел довольно эффектно.',
        'track': '82084532',
        'track_title': 'Dance Of The Knights'
    },
    {
        'ya_id': '1726393',
        'name': 'Наталья Сенчукова',
        'cover': 'avatars.yandex.net/get-music-content/10139807/de33c621.a.27768130-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 4094,
        'stats': 320137,
        'debut': '1992',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 439,
        'sz_id': '1569867',
        'desc': 'Наташа Сенчукова родилась в Георгиевске, где и жила вместе с родителями и братом. Когда Наташе было пять лет, ее, как и многих других девочек в этом возрасте, родители отдали в хореографическую школу.  Наташа влюбилась в танцы - они стали ее первой большой любовью.',
        'track': '138303274',
        'track_title': 'Селфи красотка'
    },
    {
        'ya_id': '4498215',
        'name': 'Basic Boy',
        'cover': 'avatars.yandex.net/get-music-content/2397565/155f30af.p.4498215/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 11758,
        'stats': 318560,
        'sz_id': '22990530',
        'desc': '',
        'track': '69360948',
        'track_title': 'MOONWORK (feat. Basic Boy) [Prod. SP4K]',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 440
    },
    {
        'ya_id': '3543541',
        'name': 'STED.D',
        'cover': 'avatars.yandex.net/get-music-content/4382806/b31f3bfc.p.3543541/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 35730,
        'stats': 318362,
        'sz_id': '3189720',
        'desc': null,
        'track': '138152004',
        'track_title': 'RUSSKY RAP',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 441
    },
    {
        'ya_id': '5534787',
        'name': 'playingtheangel',
        'cover': 'avatars.yandex.net/get-music-content/10874616/06a6adc9.p.5534787/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 64586,
        'stats': 318215,
        'sz_id': '145688670',
        'desc': '',
        'track': '138183612',
        'track_title': 'мир разобьет тебе сердце',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 442
    },
    {
        'ya_id': '161012',
        'name': 'Тимур Родригез',
        'cover': 'avatars.yandex.net/get-music-content/4489759/7a609585.p.161012/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 8980,
        'stats': 317984,
        'debut': '2010',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 443,
        'sz_id': '1050976',
        'desc': 'Тимур Михайлович Керимов (14 октября 1979), более известен как Тимур Родригез —  с 2010 года Тимур становится известен как певец, исполнитель песен «Увлечение» (дуэт с Ани Лорак), «О Тебе» и «Болен тобой». В апреле 2011 года вышел его новый сингл «Скажи мне», а летом этого же года — «Out in space»   Шоумен, музыкант, теле- и радиоведущий, участник телепроектов КВН, Comedy Club и «Южное Бутово», ведущий программ «Крокодил», «Sexy чарт», «Танцы без правил», «Бешэнл джиографикс».',
        'track': '128989386',
        'track_title': 'Не верь слезам'
    },
    {
        'ya_id': '360283',
        'name': 'ВИА Верасы',
        'cover': 'avatars.yandex.net/get-music-content/9837405/0ad436d4.a.5165783-3/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 20289,
        'stats': 317480,
        'debut': '1971',
        'nationality': 'СССР',
        'size': 6,
        'sex': 'разный',
        'top': 444,
        'sz_id': '3196655',
        'desc': null,
        'track': '78091367',
        'track_title': 'Завируха'
    },
    {
        'ya_id': '1109287',
        'name': 'Александр Буйнов',
        'cover': 'avatars.yandex.net/get-music-content/32236/8ad9f3da.p.1109287/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 19179,
        'stats': 314974,
        'debut': '1980',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 445,
        'sz_id': '1107251',
        'desc': 'Буйнов Александр Николаевич.  Заслуженный артист России, Народный артист Ингушетии, Народный артист республики Северная Осетия – Алания. Награждён: Орденом Почёта, Орденом "Знак Почёта Украины" I степени, почётным знаком "За содействие МВД России", нагрудным знаком "Спецназ России", медалью Министерства обороны РФ "За укрепление боевого содружества", Знаком отличия Министерства обороны РФ "Главный маршал артиллерии Неделин".',
        'track': '135008437',
        'track_title': 'Была не была'
    },
    {
        'ya_id': '218090',
        'name': 'Олег Митяев',
        'cover': 'avatars.yandex.net/get-music-content/114728/0d8ac103.p.218090/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 457427,
        'stats': 307703,
        'debut': '1987',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 446,
        'sz_id': '3241075',
        'desc': 'Заслуженный артист России, член Союза писателей, Лауреат национальной премии «Овация», Лауреат премий Фонда русской поэзии, премии «Золотой Остап».  Для туристов и компанейской публики Митяев — это «Как здорово, что все мы здесь сегодня собрались».',
        'track': '82380040',
        'track_title': 'Крепитесь, люди! Скоро лето!'
    },
    {
        'ya_id': '4920781',
        'name': 'Бамбинтон',
        'cover': 'avatars.yandex.net/get-music-content/142001/5e27ad39.p.4920781/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1538,
        'stats': 301525,
        'sz_id': '50072593',
        'desc': 'Новый музыкальный проект вокалистки Анастасии Лисицыной и рэпера Евгения Триплова. Ребята дебютировали с крутой и страшно милой в своей простоте песней "Зая". Сейчас группа дописывает первый альбом, а создатель "Грибов" Юрий Бардаш уже пророчит им стадионы.',
        'track': '57573868',
        'track_title': 'Зая',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'разный',
        'top': 447
    },
    {
        'ya_id': '413047',
        'name': 'Рада Рай',
        'cover': 'avatars.yandex.net/get-music-content/32236/2e082081.p.413047/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 108436,
        'stats': 301071,
        'debut': '2009',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 448,
        'sz_id': '1350997',
        'desc': 'Рада Рай ворвалась в радиоэфир и сердца слушателей с народными песнями «Душа» («Ты душа моя, косолапая…») и «Калина» («При долине куст калины…»). Яркий, запоминающийся голос, немного цыганские, индийские, то русские, то европейские фольклорные интонации привлекли к необычной внешности певицы, её имени и фамилии внимание любителей самых разных жанров.',
        'track': '44455868',
        'track_title': 'Родина моя'
    },
    {
        'ya_id': '3013282',
        'name': 'Адреналин',
        'cover': 'avatars.yandex.net/get-music-content/2811629/b6861a73.a.3532411-2/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 18086,
        'stats': 299813,
        'sz_id': '3183481',
        'desc': 'Группа “Адреналин” была образована в 1998 г. в подмосковном городе Климовске из четырех любителей-музыкантов, знающих друг-друга еще со школьной скамьи: солист-Андрей Рябенко, автор-текстовик– Илья Коган, Клавишник- Алексей Новиков и гитарист- Алексей Орешкин.',
        'track': '43486465',
        'track_title': 'Ковыляй потихонечку',
        'debut': '2000',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'мужской',
        'top': 449
    },
    {
        'ya_id': '675730',
        'name': 'Александр Малинин',
        'cover': 'avatars.yandex.net/get-music-content/5631481/0d968612.p.675730/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 58798,
        'stats': 298659,
        'debut': '1981',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 450,
        'sz_id': '1233424',
        'desc': 'Александр Малинин родился в 1958 году в городе Свердловске в семье железнодорожника. Его отец - Николай Выгузов - имел пристрастие к «зеленому змию» и большую часть зарплаты пропивал. И мать - Ангелина Анатольевна Малинина - устроилась сортировщицей на областную овощную базу.',
        'track': '36256123',
        'track_title': 'Две души'
    },
    {
        'ya_id': '3325756',
        'name': 'YUNG TRAPPA',
        'cover': 'avatars.yandex.net/get-music-content/5457712/96a06b11.p.3325756/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 35094,
        'stats': 294336,
        'sz_id': '3385052',
        'desc': 'ОН СИЯЕТ ЯРКО  Yung Trappa первый кто стал делать Trap музыку на русском, сумасшедший, глупый стиль, ни на кого не похожий, отличающийся от русского положительным настроем, ОТКРОЙ ДЛЯ СЕБЯ ЧТО ТО НОВОЕ! ',
        'track': '130497959',
        'track_title': 'Ульяна',
        'debut': '2014',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 451
    },
    {
        'ya_id': '835406',
        'name': 'Рома Жёлудь',
        'cover': 'avatars.yandex.net/get-music-content/28589/ae0c6415.p.835406/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1297,
        'stats': 289556,
        'debut': '2011',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 452,
        'sz_id': '1291220',
        'desc': '',
        'track': '75017898',
        'track_title': 'Эмобой'
    },
    {
        'ya_id': '4700397',
        'name': 'Настасья Самбурская',
        'cover': 'avatars.yandex.net/get-music-content/8096180/1580ab34.p.4700397/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 47316,
        'stats': 287219,
        'sz_id': '26253923',
        'desc': 'Российская актриса театра и кино, певица, телеведущая. Окончив РАТИ, поступила в Театр на Малой Бронной. Карьера киноактрисы началась для неё с 2008 года. C 2011 года исполняет главную роль Кристины Соколовской в сериале «Универ.',
        'track': '138216701',
        'track_title': 'Проклятый путь',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 453
    },
    {
        'ya_id': '2611761',
        'name': 'Песняры',
        'cover': 'avatars.yandex.net/get-music-content/99892/bb05ddcb.a.5925840-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 38412,
        'stats': 286692,
        'debut': '1969',
        'nationality': 'СССР',
        'size': 7,
        'sex': 'разный',
        'top': 454,
        'sz_id': '1279967',
        'desc': 'Официально датой рождения группы под названием "Лявоны" считается 1 сентября 1969 года, когда художественный совет минской филармонии принял репертуар коллектива и дал официальное разрешение называться вокально-инструментальным ансамблем. Хотя уже в 1968 году "Лявоны", являясь аккомпанирующей группой певицы Нелли Богуславской и эстрадного ревю "Лявониха", выступали с собственной программой.',
        'track': '57947052',
        'track_title': 'Вологда'
    },
    {
        'ya_id': '2560639',
        'name': 'Татьяна Никитина',
        'cover': 'avatars.yandex.net/get-music-content/10103188/4a3c0a8b.a.26944568-1/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 16756,
        'stats': 281136,
        'debut': '1972',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'женский',
        'top': 455,
        'sz_id': '4067608',
        'desc': null,
        'track': '33294457',
        'track_title': 'Александра'
    },
    {
        'ya_id': '4318525',
        'name': 'Пётр Налич',
        'cover': 'avatars.yandex.net/get-music-content/2427101/28b037d8.p.4318525/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 19956,
        'stats': 280514,
        'sz_id': '1633407',
        'desc': 'Peter Nalitch – верный тег для этого исполнителя. Если текущий исполнитель появляется в твоих чартах, пожалуйста, исправь теги в своих аудиофайлах.   Чудо “Gitar” сложилось из нескольких ингредиентов, смешанных в не менее взрывоопасной пропорции. Забавный главный герой, с одной стороны, явно пародирует клипы героев MTV, с другой — лицедействует с такой искренней простотой, что сравнения с Боратом в исполнении Саши Коэна не могут не прийти на ум.',
        'track': '133556812',
        'track_title': 'Gitar',
        'debut': '2007',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 456
    },
    {
        'ya_id': '2882652',
        'name': 'Операция Пластилин',
        'cover': 'avatars.yandex.net/get-music-content/10092855/1c7e918e.p.2882652/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 141104,
        'stats': 279048,
        'debut': '2009',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'разный',
        'top': 457,
        'sz_id': '1316033',
        'desc': 'Анархо-балаган из Тамбова',
        'track': '136704675',
        'track_title': 'Маяк'
    },
    {
        'ya_id': '218335',
        'name': 'Юрий Лоза',
        'cover': 'avatars.yandex.net/get-music-content/193823/571079c8.a.3995478-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 47536,
        'stats': 278547,
        'debut': '1983',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 458,
        'sz_id': '1074961',
        'desc': 'Лоза, Юрий Эдуардович - певец, поэт и композитор.',
        'track': '138260881',
        'track_title': 'Плот'
    },
    {
        'ya_id': '3315636',
        'name': 'Унесенные ветром',
        'cover': 'avatars.yandex.net/get-music-content/98892/5777342f.a.3860239-1/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 7368,
        'stats': 278110,
        'sz_id': '1198280',
        'desc': '"Унесённые ветром" — российская музыкальная группа, основанная Дмитрием Чижовым и солисткой Татьяной Морозовой в 1997 году. Наибольшую популярность получила в конце 90-х годов с композициями «Какао-Какао», «Страшно сидеть одной (Полтергейст)». Также достаточную известность получили перепевки зарубежных песен: «Ела рыбу» (Yellow River), «Американцы» (Midnight Dancer) и другие.',
        'track': '92434720',
        'track_title': 'Какао',
        'debut': '2009',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'разный',
        'top': 459
    },
    {
        'ya_id': '218291',
        'name': 'Лариса Черникова',
        'cover': 'avatars.yandex.net/get-music-content/49876/a6640df7.p.218291/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 24315,
        'stats': 277237,
        'debut': '1996',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 460,
        'sz_id': '1049048',
        'desc': 'Лариса Владимировна Черникова (в девичестве Шепелева) родилась 17 августа 1974 года в Курске. В некоторых источниках ошибочно или специально указывается Москва и 1977 год рождения. Воспитывала будущую артистку только мать.  Когда Ларисе было 6 лет, мать — по специальности классическая пианистка — получила должность в Министерстве культуры, и Лариса вместе с матерью переехала в Москву.',
        'track': '47130370',
        'track_title': 'Влюблённый самолёт'
    },
    {
        'ya_id': '41173',
        'name': 'Братья Грим',
        'cover': 'avatars.yandex.net/get-music-content/139444/1c682c82.p.41173/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 114903,
        'stats': 273218,
        'debut': '2005',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 461,
        'sz_id': '1456390',
        'desc': 'История коллектива началась в 1998 году, когда братья-близнецы Борис и Константин Бурдаевы создали в городе Самара собственную группу «Магелан». Первый концерт состоялся в местном Медико-техническом лицее. Через три года ребята появляются в Москве, где выступают со своим проектом Bossanova Band.',
        'track': '111088419',
        'track_title': 'Вьюги'
    },
    {
        'ya_id': '218235',
        'name': 'Родион Газманов',
        'cover': 'avatars.yandex.net/get-music-content/117546/2536bf13.p.218235/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 8614,
        'stats': 272853,
        'debut': '1987',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 462,
        'sz_id': '1571077',
        'desc': 'Россия эстрадный певец, актёр. Сын Олега Газманова. Известен как исполнитель песен «Последний снег» и «Гравитация», а также песни «Люси» в дуэте с отцом.',
        'track': '45205950',
        'track_title': 'Парами'
    },
    {
        'ya_id': '3781204',
        'name': 'Рычаги машин',
        'cover': 'avatars.yandex.net/get-music-content/34131/afc0a4ae.a.2795720-1/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 8666,
        'stats': 271395,
        'sz_id': '3222735',
        'desc': 'Пацаны из Белгород сити, которые начали играть панк еще в конце нулевых, и вот до сих пор они продолжают нас радовать своими отличнейшими композициями.  Все песни выполнены в стиле дичайшего угара и чада кутежа. Кто то назовет то, что они делают рэпом, но это не совсем так.',
        'track': '65245046',
        'track_title': 'Кошка',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 463
    },
    {
        'ya_id': '5472000',
        'name': 'Kyivstoner',
        'cover': 'avatars.yandex.net/get-music-content/98892/6e840c57.p.5472000/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 10067,
        'stats': 270900,
        'sz_id': '141629620',
        'desc': '',
        'track': '88948392',
        'track_title': 'Мотыльки',
        'debut': '2015',
        'nationality': 'Украина',
        'size': 1,
        'sex': 'мужской',
        'top': 464
    },
    {
        'ya_id': '5506723',
        'name': 'COLDCLOUD',
        'cover': 'avatars.yandex.net/get-music-content/6447985/c4d52713.p.5506723/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 14852,
        'stats': 266623,
        'sz_id': '141202711',
        'desc': '',
        'track': '53779430',
        'track_title': 'LUV 2',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 465
    },
    {
        'ya_id': '358615',
        'name': 'Лесоповал',
        'cover': 'avatars.yandex.net/get-music-content/63210/3b3169b3.a.2033032-1/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 653784,
        'stats': 265587,
        'debut': '1992',
        'nationality': 'Россия',
        'size': 5,
        'sex': 'мужской',
        'top': 466,
        'sz_id': '3232703',
        'desc': 'Популярный музыкальный коллектив, исполняющий песни в стиле русский шансон.  Группа основана в 1990 году Михаилом Таничем вместе с Сергеем Коржуковым. Сергей Коржуков трагически погиб в 1994 году. Группа получила обновление с приходом в 1995 году новых артистов.',
        'track': '112826417',
        'track_title': 'Я куплю тебе дом'
    },
    {
        'ya_id': '762581',
        'name': 'План Ломоносова',
        'cover': 'avatars.yandex.net/get-music-content/5502420/3436f970.p.762581/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 126172,
        'stats': 261535,
        'debut': '2010',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'мужской',
        'top': 467,
        'sz_id': '12500072',
        'desc': '',
        'track': '65597850',
        'track_title': 'Красиво'
    },
    {
        'ya_id': '4052828',
        'name': 'Александр Марцинкевич',
        'cover': 'avatars.yandex.net/get-music-content/176019/11b819ff.a.7601021-1/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 27749,
        'stats': 258661,
        'sz_id': '3193454',
        'desc': 'Цыганская группа "Кабриолет" создана в Санкт-Петербурге в 1994 году под руководством Александра Марцинкевича.  Шоу-группа "Кабриолет" успешно гастролировала в Чехии, Польше, Дании, Швеции, Швейцарии, Болгарии и странах СНГ. В 1996 году коллектив становится обладателем Гран-при Всемирного фестиваля песни в Польше.',
        'track': '63252109',
        'track_title': 'Цепи',
        'debut': '2004',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 468
    },
    {
        'ya_id': '41170',
        'name': 'Самое большое простое число',
        'cover': 'avatars.yandex.net/get-music-content/3318009/f9679583.p.41170/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 53413,
        'stats': 258620,
        'debut': '2005',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'разный',
        'top': 469,
        'sz_id': '1085403',
        'desc': '«Самое большое простое число» — проект журналиста Кирилла Иванова и дуэта электронных музыкантов «Ёлочные Игрушки» (Александр Зайцев и Илья Барамия), созданный в Санкт-Петербурге. Всё началось с вязкого эмбиента, под сопровождение которого Кирилл начитывал странные болезненно-детские стихи.',
        'track': '138114269',
        'track_title': 'Дикий'
    },
    {
        'ya_id': '2960132',
        'name': 'ВИА «Сливки»',
        'cover': 'avatars.yandex.net/get-music-content/3071110/37359f88.p.2960132/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 3139,
        'stats': 256957,
        'debut': '2001',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'женский',
        'top': 470,
        'sz_id': '2021091',
        'desc': null,
        'track': '24225195',
        'track_title': 'Летели недели'
    },
    {
        'ya_id': '1047375',
        'name': 'На-На',
        'cover': 'avatars.yandex.net/get-music-content/13449652/0edc51ef.p.1047375/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 48256,
        'stats': 255009,
        'debut': '1989',
        'nationality': 'СССР',
        'size': 4,
        'sex': 'мужской',
        'top': 471,
        'sz_id': '1894743',
        'desc': 'НА-НА, российская поп-группа (Москва). Основана в 1989 продюсером и художественным руководителем Б. Алибасовым, известным по работе с группой «ИНТЕГРАЛ». Первый состав, набранный на конкурсной основе: В. Левкин (гитара, вокал), В. Юрин (соло-гитара, вокал), А.',
        'track': '138292937',
        'track_title': 'Фаина'
    },
    {
        'ya_id': '167052',
        'name': 'Паскаль',
        'cover': 'avatars.yandex.net/get-music-content/7548376/3afe475f.a.23692214-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 6094,
        'stats': 254303,
        'debut': '2001',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 472,
        'sz_id': '1459016',
        'desc': 'Паскаль или Павел Титов вырос в поселке Палики Калужской области. Свой первый альбом он ностальгически подписал: "Привет Паликам от Павлика".   Начиная с пятого класса, Паскаль играл в любительских подростковых ансамблях: сначала в качестве барабанщика, потом - в качестве гитариста.',
        'track': '64070693',
        'track_title': 'Шёлковое сердце'
    },
    {
        'ya_id': '4799499',
        'name': 'Velial Squad',
        'cover': 'avatars.yandex.net/get-music-content/5559490/109aa0c9.p.4799499/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 71430,
        'stats': 252691,
        'sz_id': '31934977',
        'desc': 'Крутые ребята, делающие годноту.',
        'track': '67489586',
        'track_title': 'Immortal Winter',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 473
    },
    {
        'ya_id': '1158148',
        'name': 'Дюна',
        'cover': 'avatars.yandex.net/get-music-content/5236179/142ffd02.p.1158148/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 32546,
        'stats': 245977,
        'debut': '1987',
        'nationality': 'СССР',
        'size': 6,
        'sex': 'мужской',
        'top': 474,
        'sz_id': '206682',
        'desc': 'Группа Дюна образовалась в 1987 году и поначалу играла модную в тот период музыку в стиле hard rock. Как "тяжелый" коллектив большой популярности она не снискала, хотя состояла из музыкантов, ставших впоследствии знаменитостями именно на данном поприще.',
        'track': '77335053',
        'track_title': 'Коммунальная квартира'
    },
    {
        'ya_id': '1337489',
        'name': 'Николай Караченцов',
        'cover': 'avatars.yandex.net/get-music-content/175191/fc60990d.a.5245264-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 27448,
        'stats': 243416,
        'debut': '1973',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 475,
        'sz_id': '1226505',
        'desc': 'Никола́й Петро́вич Кара́ченцов (р. 27 октября 1944, Москва) — советский и Россия актер, Народный артист РСФСР (1989).  Театр  Николай Караченцов в 1967 окончил Школу-студию МХАТ (курс В. К. Монюкова) и пришел в Московский театр имени Ленинского комсомола (с 1991 года — «Ленком»).',
        'track': '78782543',
        'track_title': 'Аллилуйя любви! (Из рок-оперы «Юнона и Авось»)'
    },
    {
        'ya_id': '3820373',
        'name': 'ВИА "Самоцветы"',
        'cover': 'avatars.yandex.net/get-music-content/9838169/3e1ab28e.a.29511044-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 7203,
        'stats': 243406,
        'sz_id': '3276677',
        'desc': 'У ВИА "Самоцветы" нет точной даты рождения. 14 июня 1971 года они сдали первую программу, 31июля был первый концерт, 8 августа - первый эфир, в октябре коллектив впервые объявили ансамблем "Самоцветы", а в конце года состоялся первый сольный концерт.  А начиналось все так.',
        'track': '32155023',
        'track_title': 'Колыбельная',
        'debut': '1971',
        'nationality': 'СССР',
        'size': 6,
        'sex': 'разный',
        'top': 476
    },
    {
        'ya_id': '2965347',
        'name': 'Kunteynir',
        'cover': 'avatars.yandex.net/get-music-content/33216/a9165a7b.a.1992381-1/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 30119,
        'stats': 242508,
        'debut': '2005',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 477,
        'sz_id': '1316068',
        'desc': 'Участники команды стопроцентно соответствуют образу опасных «торчков», описанных в книгах Хантера Томпсона. Их текстовки лавируют между галлюцинаторным бредом и детским лепетом и по своему воздействию могут сравниться с удачными пьесами и стихами умалишенных.',
        'track': '70555883',
        'track_title': 'Не прут колёса (prod. by Lucky)'
    },
    {
        'ya_id': '3050742',
        'name': 'Гоша Куценко',
        'cover': 'avatars.yandex.net/get-music-content/6058982/15b04dd3.p.3050742/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 3020,
        'stats': 241461,
        'sz_id': '1831512',
        'desc': 'То, что Гоша Куценко давно уже не только актер, но и музыкант, пожалуй, не удивит уже никого. И те, кто бывал на его концертах в клубах или слушал на фестивалях, знают, что музыка для Гоши это не просто "а почему бы мне не попеть", а серьёзное увлечение и, как говорит он сам, "состояние души".',
        'track': '51154806',
        'track_title': 'Сказки',
        'debut': '2007',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 478
    },
    {
        'ya_id': '4370032',
        'name': 'Стас Ярушин',
        'cover': 'avatars.yandex.net/get-music-content/9867886/6a91c5e4.p.4370032/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 3779,
        'stats': 240506,
        'sz_id': '13023124',
        'desc': 'Российский актёр, шоумен и телеведущий, юморист, режиссёр, сценарист. Участник команд КВН «Уездный город» и «Лица уральской национальности», чемпион Высшей лиги КВН 2002 года. Также известен по роли Антона Мартынова в телевизионных сериалах «Универ», «Универ. Новая общага» и «Сашатаня».',
        'track': '42533959',
        'track_title': 'ЛКНП (Из к/ф "Муж счастливой женщины")',
        'debut': '2015',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 479
    },
    {
        'ya_id': '159021',
        'name': 'Елена Кукарская',
        'cover': 'avatars.yandex.net/get-music-content/98892/0c65cdf0.p.159021/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 8114,
        'stats': 236653,
        'debut': '2002',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 480,
        'sz_id': '3290355',
        'desc': null,
        'track': null
    },
    {
        'ya_id': '5465911',
        'name': 'Deep-eX-Sense',
        'cover': 'avatars.yandex.net/get-music-content/34131/7d3bcb20.p.5465911/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 43007,
        'stats': 236646,
        'sz_id': '133376186',
        'desc': 'DEEP-EX-SENSE — исполнитель, чье творчество находится на стыке жанров и находит отклик не только среди рэп-аудитории, но и среди поклонников инди- и рок-музыки. Лирический посыл треков артиста — неразрешенные проблемы человека и человечества в сатирической, но, в то же время, серьёзной манере подачи.',
        'track': '53500539',
        'track_title': 'Neurotoxin',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 481
    },
    {
        'ya_id': '160527',
        'name': 'Александр Новиков',
        'cover': 'avatars.yandex.net/get-music-content/2811629/862b1354.p.160527/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 565494,
        'stats': 234430,
        'debut': '1984',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 482,
        'sz_id': '948272',
        'desc': 'Алекса́ндр Васильевич Но́виков (31 октября 1953) — поэт и композитор, исполнитель песен в жанре городского романса.  За время творческой деятельности А. Новиков создал более двухсот песен, несколько десятков из которых уже сегодня являются классикой жанра («Помнишь, девочка?.',
        'track': '47073949',
        'track_title': 'Персона вне закона'
    },
    {
        'ya_id': '4104461',
        'name': 'Jean',
        'cover': 'avatars.yandex.net/get-music-content/2441215/319e909f.p.4104461/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 4972,
        'stats': 232662,
        'sz_id': '378306',
        'desc': null,
        'track': '133543092',
        'track_title': 'Cry',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 483
    },
    {
        'ya_id': '156426',
        'name': 'Влад Топалов',
        'cover': 'avatars.yandex.net/get-music-content/49707/9f2bc9c3.p.156426/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 7409,
        'stats': 229892,
        'debut': '2005',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 484,
        'sz_id': '2393361',
        'desc': 'Влад Топалов, экс-солист популярной группы Smash!! В конце 2004 года дуэт распался, и Влад стал сольным исполнителем. Зимой 2006 года Влад Топалов подписал контракт с "Граммофон Мьюзик" и весной 2007 года выпустил свой первый сольный альбом "Одинокая звезда".',
        'track': '112134796',
        'track_title': 'Новый год'
    },
    {
        'ya_id': '4669403',
        'name': 'Мимо Вселенной',
        'cover': 'avatars.yandex.net/get-music-content/4747389/6ac4309f.p.4669403/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 48426,
        'stats': 225972,
        'sz_id': '23390079',
        'desc': '',
        'track': '128529820',
        'track_title': 'Знаешь почему',
        'debut': '2019',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'мужской',
        'top': 485
    },
    {
        'ya_id': '1075680',
        'name': 'Алиса Мон',
        'cover': 'avatars.yandex.net/get-music-content/8871869/b93aafcf.a.25848131-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 4792,
        'stats': 225552,
        'debut': '1988',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'женский',
        'top': 486,
        'sz_id': '3190255',
        'desc': 'Факты творческой биографии  В музыкальной карьере Алисы Мон можно выделить два этапа:  Первый - работа с группой "Лабиринт". Хиты того времени - "Подорожник-трава", "Золотые горы".  Второй этап - самостоятельный, и песня "Алмаз" в первых строках хит-парадов.',
        'track': '64106558',
        'track_title': 'Алмаз'
    },
    {
        'ya_id': '5040739',
        'name': 'DOPECLVB',
        'cover': 'avatars.yandex.net/get-music-content/117546/c4a571f6.a.4339537-1/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 6790,
        'stats': 225135,
        'sz_id': '60411508',
        'desc': '',
        'track': '48775386',
        'track_title': 'Kimono',
        'debut': '2015',
        'nationality': 'Россия',
        'size': 5,
        'sex': 'мужской',
        'top': 487
    },
    {
        'ya_id': '167152',
        'name': 'Павел Воля',
        'cover': 'avatars.yandex.net/get-music-content/49876/0ef489a3.p.167152/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 14502,
        'stats': 221011,
        'debut': '2007',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 488,
        'sz_id': '3444437',
        'desc': 'Павел Алексе́евич Воля — Россия эстрадный артист разговорного жанра, телеведущий, киноактёр, резидент и ведущий Comedy Club. До Comedy Club был участником команды КВН «Валеон Дассон» вместе с Тимуром Родригезом и Леонидом Школьником.',
        'track': '137882245',
        'track_title': 'Реки'
    },
    {
        'ya_id': '3871737',
        'name': 'Александр Добрынин',
        'cover': 'avatars.yandex.net/get-music-content/6214856/18aee943.p.3871737/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 1336,
        'stats': 220338,
        'sz_id': '3195158',
        'desc': 'Не для кого уже, пожалуй, не является секретом, что Павел Яковлевич Слободкин предпочитал брать в состав своего любимого «детища» под названием «Весёлые ребята» исключительно профессионалов, или хотя бы людей, подающих, на его притязательный взгляд, большие надежды.',
        'track': '55863602',
        'track_title': 'Розовые розы',
        'debut': '1994',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 489
    },
    {
        'ya_id': '9322',
        'name': 'Дмитрий Шостакович',
        'cover': 'avatars.yandex.net/get-music-content/33216/a15b13ad.p.9322/%%',
        'genres': [
            'классическая'
        ],
        'likesCount': 76495,
        'stats': 215491,
        'debut': '1926',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 490,
        'sz_id': '734513',
        'desc': 'Дми́трий Дми́триевич Шостако́вич (12 (25) сентября 1906, Санкт-Петербург — 9 августа 1975, Москва) — русский советский композитор, пианист, педагог и общественный деятель, один из самых значительных композиторов XX века, оказавший и продолжающий оказывать творческое влияние на композиторов. В ранние годы Шостакович испытал влияние музыки Стравинского, Берга, Прокофьева, Хиндемита, позднее (в середине 1930-х годов) — Малера.',
        'track': '22089959',
        'track_title': 'Shostakovich: Chamber Symphony Op.110a (String Quartet No. 8 Arr. For Orchestra) - (1) Largo'
    },
    {
        'ya_id': '3221851',
        'name': 'Александр Добронравов',
        'cover': 'avatars.yandex.net/get-music-content/119639/bb921d43.p.3221851/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1630,
        'stats': 210503,
        'sz_id': '3119027',
        'desc': 'Александр Добронравов музыкант, с чьим именем связана всеми любимая песня «Как упоительны в России вечера…». История этой песни, да и сама она – будто фирменный знак исполнителя. Однако начал заниматься творчеством и обрёл популярность, Александр задолго до этого хита.',
        'track': '138359394',
        'track_title': 'Родину не выбирают',
        'debut': '2000',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 491
    },
    {
        'ya_id': '5735893',
        'name': 'ADUSHKINA',
        'cover': 'avatars.yandex.net/get-music-content/10960834/e47163b9.p.5735893/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 36990,
        'stats': 209691,
        'sz_id': '167858980',
        'desc': 'Российский видеоблогер, певица и танцовщица. Один из самых популярных блогеров русскоязычного YouTube. Победительница первого сезона шоу «Маска. Танцы» на СТС, где выступала в образе Зебры.',
        'track': '138340230',
        'track_title': 'Воскресенье',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 492
    },
    {
        'ya_id': '5548071',
        'name': 'ВИА "Лейся Песня"',
        'cover': 'avatars.yandex.net/get-music-content/7548376/fb39b514.a.23757731-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 11909,
        'stats': 209489,
        'sz_id': '152818729',
        'desc': null,
        'track': '53906416',
        'track_title': 'Синий иней',
        'debut': '1974',
        'nationality': 'СССР',
        'size': 6,
        'sex': 'разный',
        'top': 493
    },
    {
        'ya_id': '3339688',
        'name': 'Sagath',
        'cover': 'avatars.yandex.net/get-music-content/9784575/561201b8.p.3339688/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 33994,
        'stats': 209483,
        'sz_id': '189386352',
        'desc': '',
        'track': '138184168',
        'track_title': 'WTF',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 494
    },
    {
        'ya_id': '2748067',
        'name': 'Электроклуб',
        'cover': 'avatars.yandex.net/get-music-content/2359742/90981356.a.11412052-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 4923,
        'stats': 205702,
        'debut': '1986',
        'nationality': 'СССР',
        'size': 5,
        'sex': 'разный',
        'top': 495,
        'sz_id': '1224684',
        'desc': 'Группа "ЭлектроКлуб" существовала в 2-х вариантах. В первом варианте вокалистами были Игорь Тальков (с известной композицией "Чистые пруды") и Ирина Аллегрова, а во втором уже с вокалистом Виктором Салтыковым (группа "Форум", "Мануфактура") и Ириной Аллегровой.',
        'track': '58551557',
        'track_title': 'Кони в яблоках'
    },
    {
        'ya_id': '676607',
        'name': 'Эдита Пьеха ',
        'cover': 'avatars.yandex.net/get-music-content/7548376/a8309ab4.a.23757832-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 8432,
        'stats': 203164,
        'debut': '1955',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'женский',
        'top': 496,
        'sz_id': '212197108',
        'desc': 'Эдита Пьеха — родилась в шахтёрском городке Нуаэль-су-Ланс на севере Франции в 300 км от Парижа (департамент Па-де-Кале). Отец — Станислав Пьеха, шахтёр; мать — Фелиция Королевска  — поляки, жили во Франции, куда приехали в поисках работы.В 1946 году вместе с матерью, отчимом и младшим братом уехала в Польшу.',
        'track': '78095138',
        'track_title': 'Город детства'
    },
    {
        'ya_id': '359560',
        'name': 'Калинов Мост',
        'cover': 'avatars.yandex.net/get-music-content/6447985/59edb2d5.p.359560/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 272863,
        'stats': 198863,
        'debut': '1986',
        'nationality': 'СССР',
        'size': 4,
        'sex': 'мужской',
        'top': 497,
        'sz_id': '1037477',
        'desc': '"Калинов Мост" - легендарная сибирская рок-группа (местом рождения самой группы считается город Новосибирск, колыбелью же лидера группы и автора песен - Дмитрия Ревякина - можно считать Забайкалье, где он провёл детство и где до сих пор черпает свои жизненные и творческие силы).',
        'track': '67855937',
        'track_title': 'Имя назвать'
    },
    {
        'ya_id': '2453205',
        'name': 'Мамульки бенд',
        'cover': 'avatars.yandex.net/get-music-content/49707/d805bb84.a.3164982-2/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 210946,
        'stats': 196071,
        'debut': '2001',
        'nationality': 'Россия',
        'size': 5,
        'sex': 'разный',
        'top': 498,
        'sz_id': '3376780',
        'desc': 'Ансамбль МАМУЛЬКИ бенд пытался организоваться с незапамятных времен, исполняя поначалу тяжелый панк-рок. Официально родившись в апреле 1999 года, коллектив склонился к более позитивной музыке. А к 2000 году сформировался нынешний состав участников, включивший в себя духовую секцию.',
        'track': '59332197',
        'track_title': 'Белиберда'
    },
    {
        'ya_id': '4633027',
        'name': 'Josodo',
        'cover': 'avatars.yandex.net/get-music-content/10103188/270833dd.p.4633027/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 5542,
        'stats': 194493,
        'sz_id': '23057393',
        'desc': null,
        'track': '132632635',
        'track_title': 'Часто',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 499
    },
    {
        'ya_id': '218280',
        'name': 'Крис Кельми',
        'cover': 'avatars.yandex.net/get-music-content/149669/c49b1eed.a.3401088-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 5378,
        'stats': 194043,
        'debut': '1983',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 500,
        'sz_id': '1235722',
        'desc': 'В 1971 г. Крис Кельми играл в любительской группе "Садко», потом с 1972 г. с Александром Ситковецким в образованном ими «Високосном лете».   Високосное лето.   «Високосное лето» — один из наиболее ярких и популярных составов на московской рок-сцене 70-х. был образован на обломках двух менее известных групп — «Аэропорт» и «Садко» — в составе: Александр Ситковецкий (гитара, вокал), Крис Кельми (бас, клавишные, вокал), Юрий Титов (ударные).',
        'track': '50750037',
        'track_title': 'Замыкая круг'
    },
    {
        'ya_id': '167262',
        'name': 'Эд Шульжевский',
        'cover': 'avatars.yandex.net/get-music-content/34131/28abf10e.p.167262/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 3191,
        'stats': 192573,
        'debut': '2004',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 501,
        'sz_id': '1457867',
        'desc': 'Эд Шульжевский родился в южном городе Краснодар в артистической семье. Вокалом стал заниматься с раннего детства – сначала с отцом, а потом в музыкальной школе, параллельно обучаясь игре на фортепьяно. Со своими первыми песнями Эд успешно выступал и побеждал на вокальных фестивалях.',
        'track': '51222481',
        'track_title': 'По имени настя'
    },
    {
        'ya_id': '359519',
        'name': 'Потап и Настя',
        'cover': 'avatars.yandex.net/get-music-content/33216/7bef92b0.p.359519/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 664908,
        'stats': 192570,
        'debut': '2006',
        'nationality': 'Украина',
        'size': 2,
        'sex': 'разный',
        'top': 502,
        'sz_id': '1087396',
        'desc': 'Потап и Настя  – молодая развивающаяся группа, образовавшаяся не так давно, музыкальным жанром которой является стиль R&B. Сама Настя появилась на экранах еще в 2005 году.  Впервые о дуэте Потапа и Настя заговорили после исполнения ими песни "Без любви".',
        'track': '55154049',
        'track_title': 'Стиль собачки'
    },
    {
        'ya_id': '1598994',
        'name': 'Семён Слепаков',
        'cover': 'avatars.yandex.net/get-music-content/33216/47b223a2.p.1598994/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 277126,
        'stats': 191790,
        'debut': '2010',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 503,
        'sz_id': '3336553',
        'desc': 'КВНщик, актер, сценарист, продюсер, музыкант и просто очень талантливый человек. В КВН выступал за сборную Пятигорска, чемпион высшей лиги, обладатель летнего кубка чемпионов (в составе сборной чемпионов). Сейчас занимается написанием сценариев и продюсированием  многих передач и проектов (Наша RUSSIA, Comedy Club, сериал Универ, COMEDY BATTLE, спецпроекты на Первом канале).',
        'track': '124541676',
        'track_title': 'Откат [Bonus]'
    },
    {
        'ya_id': '1091158',
        'name': 'Данко',
        'cover': 'avatars.yandex.net/get-music-content/49707/1548f786.p.1091158/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1466,
        'stats': 187245,
        'debut': '2000',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 504,
        'sz_id': '3183403',
        'desc': 'Герой чартов 2000 года, чья песня "Малыш" давно известна и любима, Данко до сих пор, несмотря на лавину публикаций в желтой прессе, остается загадкой для слушателей. Данко 24 года (в различных публикациях от 19 до 30).   Саша появился на свет 20 марта 1975 года, в Москве.',
        'track': '132204764',
        'track_title': 'Московская ночь'
    },
    {
        'ya_id': '5132773',
        'name': 'MC Хованский',
        'cover': 'avatars.yandex.net/get-music-content/32236/7599c3be.a.5047228-1/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 14098,
        'stats': 184755,
        'sz_id': '70824563',
        'desc': 'Популярный российский блоггер и рэпер.',
        'track': '65580143',
        'track_title': 'Батя в здании 2',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 505
    },
    {
        'ya_id': '156428',
        'name': 'Павел Кашин',
        'cover': 'avatars.yandex.net/get-music-content/108289/f0fd2796.p.156428/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 105457,
        'stats': 184521,
        'debut': '1991',
        'nationality': 'CCCР',
        'size': 1,
        'sex': 'мужской',
        'top': 506,
        'sz_id': '1770518',
        'desc': 'Певец Павел Кашин — особое явление в русской музыке. Начиная с первых песен, которые около десяти лет назад принесли ему славу («Безумно дивный чудный город», «Гномики») и вплоть до последнего альбома «Ассоль немного подождёт», вышедшего недавно, он остаётся проблемой для музыкальных критиков.',
        'track': '24208162',
        'track_title': 'Город'
    },
    {
        'ya_id': '421793',
        'name': 'Зоя Ященко',
        'cover': 'avatars.yandex.net/get-music-content/118603/ad46b41f.p.421793/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 16346,
        'stats': 183603,
        'debut': '1999',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 507,
        'sz_id': '3313864',
        'desc': 'Российская певица, поэт, музыкант, создатель и лидер группы «Белая Гвардия»  User-contributed text is available under the Creative Commons By-SA License; additional terms may apply.',
        'track': '50762248',
        'track_title': 'Питер'
    },
    {
        'ya_id': '4841854',
        'name': 'Марина Федункив',
        'cover': 'avatars.yandex.net/get-music-content/5314916/9af40cd4.p.4841854/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 2021,
        'stats': 182832,
        'sz_id': '59906836',
        'desc': null,
        'track': '90210049',
        'track_title': 'Не устоишь',
        'debut': '2020',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 508
    },
    {
        'ya_id': '3050545',
        'name': 'Алексей Вишня',
        'cover': 'avatars.yandex.net/get-music-content/6202531/17597a98.p.3050545/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 20031,
        'stats': 179803,
        'sz_id': '1836180',
        'desc': 'Алексей Вишня родился 18 сентября 1964 в Ленинграде 1:30 PM. Окончив детский сад № 5 Красногвардейского района, поступил в первый класс восмилетней общеобразовательной школы № 140. Через 8 лет со слезами на глазах покинул любимую школу и поступил в 9 класс спортивной десятилетки № 141.',
        'track': '138293914',
        'track_title': 'Шприц',
        'debut': '1983',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 509
    },
    {
        'ya_id': '4910698',
        'name': 'ЮрКисс',
        'cover': 'avatars.yandex.net/get-music-content/5413882/28d645fc.p.4910698/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 987,
        'stats': 173773,
        'sz_id': '45157452',
        'desc': '',
        'track': '65611929',
        'track_title': 'Всё не то (feat. ЮРКИСС)',
        'debut': '2015',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 510
    },
    {
        'ya_id': '188977',
        'name': 'Воскресение',
        'cover': 'avatars.yandex.net/get-music-content/10641165/c3f890fa.a.27609887-1/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 93391,
        'stats': 172313,
        'debut': '1979',
        'nationality': 'СССР',
        'size': 5,
        'sex': 'мужской',
        'top': 511,
        'sz_id': '3113837',
        'desc': '"Воскресение" (или "Воскресенье") — московская рок-группа. Существует с 1979 года с перерывом в 1982-1994 годах.  Первый состав (1979-1980) Алексей Романов Андрей Сапунов Евгений Маргулис Алексей Макаревич Сергей Кавагое  Весной 1979 года Алексей Романов начал репетировать свои песни с ушедшим из группы Машина времени ударником Сергеем Кавагое.',
        'track': '58311816',
        'track_title': 'Кто виноват'
    },
    {
        'ya_id': '4594680',
        'name': 'ЗАМАЙ',
        'cover': 'avatars.yandex.net/get-music-content/7548376/1010aa80.p.4594680/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 22317,
        'stats': 172008,
        'sz_id': '23044315',
        'desc': '',
        'track': '56800843',
        'track_title': 'Гоша Рубчинский',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 512
    },
    {
        'ya_id': '589314',
        'name': 'группа Кабриолет',
        'cover': 'avatars.yandex.net/get-music-content/176019/11b819ff.a.7601021-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 42163,
        'stats': 167423,
        'debut': '2001',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'мужской',
        'top': 513,
        'sz_id': '3193453',
        'desc': '',
        'track': '63252109',
        'track_title': 'Цепи'
    },
    {
        'ya_id': '167149',
        'name': 'БИС',
        'cover': 'avatars.yandex.net/get-music-content/41288/244d9b99.p.167149/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 3963,
        'stats': 163856,
        'debut': '2007',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 514,
        'sz_id': '1458175',
        'desc': 'Российская поп-группа, существовавшая с 2007 по 2010 год. Участниками проекта были Дмитрий Бикбаев и Влад Соколовский.',
        'track': '133152524',
        'track_title': 'Катя'
    },
    {
        'ya_id': '188959',
        'name': 'забей, лерочка',
        'cover': 'avatars.yandex.net/get-music-content/95061/1bb120be.p.188959/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 31007,
        'stats': 161441,
        'debut': '1998',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'разный',
        'top': 515,
        'sz_id': '211991678',
        'desc': null,
        'track': '138214805',
        'track_title': 'Синдром отмены'
    },
    {
        'ya_id': '3232117',
        'name': 'Баян Микс',
        'cover': 'avatars.yandex.net/get-music-content/108289/f8bee316.a.4885402-2/%%',
        'genres': [
            'народная'
        ],
        'likesCount': 11306,
        'stats': 158993,
        'sz_id': '3430670',
        'desc': null,
        'track': '88112535',
        'track_title': 'Мы с тобой одной крови',
        'debut': '2006',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'разный',
        'top': 516
    },
    {
        'ya_id': '453094',
        'name': 'Иван Купала',
        'cover': 'avatars.yandex.net/get-music-content/9867886/35071fc7.p.453094/%%',
        'genres': [
            'народная'
        ],
        'likesCount': 60636,
        'stats': 155122,
        'debut': '1998',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'разный',
        'top': 517,
        'sz_id': '362550',
        'desc': 'Иван Купала — российская электронная группа из Санкт-Петербурга, работающая в стиле new age. Основана в 1998 году. Участники группы: Алексей Иванов, Алексей Румянцев, Денис Фёдоров Альбомы: 1999 - "Кострома" 2000 - "Здорово, Кострома. Коллекция ремиксов" 2002 - "Радио Награ" 2003 - "Лучшие песни 96-03" Синглы: 1999 - "Кострома", "Коляда", "Брови" 2000 - "Молодость", "Кострома ("Дискотека Авария" ремикс) 2001 - "Велик день" 2002 - "Ящер" 2003 - "Пчёлы", "Куйня" 2008 - "Родина" 2011 - "Старый" - макси-сингл',
        'track': '138336173',
        'track_title': 'Кострома'
    },
    {
        'ya_id': '5882105',
        'name': 'группа САДко',
        'cover': 'avatars.yandex.net/get-music-content/2441215/ac5e8571.a.12984546-1/%%',
        'genres': [
            'народная'
        ],
        'likesCount': 5032,
        'stats': 155001,
        'sz_id': '209576550',
        'desc': 'Группа «САДко» - это трое молодых и талантливых ребят, выпускники РАМ им. Гнесиных.Любовь к народной музыке объединила их и привела к созданию группы. Все песни артисты пишут сами.Владимир Макаров пишет стихи, Александр Бардин музыку, Александр Лихацкий является автором музыки и слов.',
        'track': '63596378',
        'track_title': 'Я встретил розу',
        'debut': '2013',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'разный',
        'top': 518
    },
    {
        'ya_id': '453480',
        'name': 'Борис Гребенщиков',
        'cover': 'avatars.yandex.net/get-music-content/33216/89ac1655.p.453480/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 128228,
        'stats': 154863,
        'debut': '1972',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 519,
        'sz_id': '653080',
        'desc': 'Борис Бори́сович Гребенщиков (БГ) (род. 27 ноября 1953, Ленинград, СССР) — Россия и русский поэт, автор-испольнитель, рок-музыкант и танцор-классик, отрицатель теории относительности, музыкант и лидер рок-группы Аквариум, один из отцов-основателей советской рок-музыки и культовая фигура русской культуры с 1980-х годов. Он родился 27 ноября 1953 г. в Ленинграде в семье инженера и юриста.',
        'track': '26045336',
        'track_title': 'Никита Рязанский'
    },
    {
        'ya_id': '647887',
        'name': 'Сябры',
        'cover': 'avatars.yandex.net/get-music-content/63210/0787d3de.a.3342571-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 4561,
        'stats': 152079,
        'debut': '1974',
        'nationality': 'СССР',
        'size': 5,
        'sex': 'разный',
        'top': 520,
        'sz_id': '2183469',
        'desc': '«Сябры» (белор. сябры — друзья) — Беларусь вокально-инструментальный ансамбль, образованный в 1974 году, Заслуженный коллектив Республики Беларусь.  Музыкальный эстрадный коллектив «Сябры» был создан в 1972 году при Гомельской филармонии. Официально годом образования считается 1974 год, название ансамбля появилось в 1973 году.',
        'track': '40362431',
        'track_title': 'Алеся'
    },
    {
        'ya_id': '4622996',
        'name': 'Овсянкин',
        'cover': 'avatars.yandex.net/get-music-content/113160/98b099d1.p.4622996/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 19938,
        'stats': 151820,
        'sz_id': '23059652',
        'desc': null,
        'track': '138151320',
        'track_title': 'Ведьмы',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 521
    },
    {
        'ya_id': '42562',
        'name': 'ВИА Поющие гитары',
        'cover': 'avatars.yandex.net/get-music-content/9837520/1d651446.p.42562/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 24364,
        'stats': 149961,
        'debut': '1966',
        'nationality': 'СССР',
        'size': 6,
        'sex': 'разный',
        'top': 522,
        'sz_id': '99441552',
        'desc': '«Поющие гитары» — советский вокально-инструментальный ансамбль, пользовавшийся необыкновенной популярностью в начале 1970-х гг., наиболее известными песнями которого в наши дни являются «Синяя песня» («Синий иней») и «Песенка велосипедистов». Коллектив являлся одним из первых в истории отечественной популярной музыки профессиональным коллективом, давший имя всему жанру ВИА и послуживший образцом для многочисленных последователей и подражателей[1].',
        'track': '87930790',
        'track_title': 'Эх, дороги'
    },
    {
        'ya_id': '425612',
        'name': 'Jane Air',
        'cover': 'avatars.yandex.net/get-music-content/10930741/2e355585.p.425612/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 98168,
        'stats': 147327,
        'debut': '2002',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'мужской',
        'top': 523,
        'sz_id': '1047806',
        'desc': 'Jane Air — российская альтернативная группа из города Санкт-Петербург, образованная в 1999 году и состоящая из четырёх участников: Антон «Воо» Лиссов (вокал), Сергей «Корень» Григорьев (гитара), Сергей «Гокк» Макаров (бас-гитара), Антон «Тоха» Сагачко (барабаны).',
        'track': '137384140',
        'track_title': 'Junk'
    },
    {
        'ya_id': '3056513',
        'name': 'Поющие сердца',
        'cover': 'avatars.yandex.net/get-music-content/113160/aca7b8bf.a.3986143-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 6357,
        'stats': 145499,
        'sz_id': '99441752',
        'desc': 'ВИА «ПОЮЩИЕ СЕРДЦА»          ( Лауреаты Всероссийского и Всесоюзного конкурсов артистов эстрады)           В 1971году в Москве был создан вокально-инструментальный ансамбль под названием «Поющие сердца», художественным руководителем которого являлся известный музыкант и композитор Виктор Яковлевич Векштейн.',
        'track': '78128151',
        'track_title': 'Песня диких зверей (Из сказки "Кошка, гулявшая сама по себе")',
        'debut': '1971',
        'nationality': 'СССР',
        'size': 5,
        'sex': 'разный',
        'top': 524
    },
    {
        'ya_id': '3176629',
        'name': 'Lil Lily',
        'cover': 'avatars.yandex.net/get-music-content/9707577/285fcf1a.p.3176629/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 5166,
        'stats': 140140,
        'sz_id': '212330030',
        'desc': null,
        'track': '127577546',
        'track_title': 'TRANSWAVE',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 525
    },
    {
        'ya_id': '3991156',
        'name': 'Прыгай киска',
        'cover': 'avatars.yandex.net/get-music-content/10210263/f124469e.p.3991156/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 29211,
        'stats': 136318,
        'sz_id': '195990485',
        'desc': '',
        'track': '132472461',
        'track_title': 'НАСЕКОМОЕ',
        'debut': '2014',
        'nationality': 'Россия',
        'size': 4,
        'sex': 'мужской',
        'top': 526
    },
    {
        'ya_id': '218319',
        'name': 'Профессор Лебединский',
        'cover': 'avatars.yandex.net/get-music-content/34131/7b4d10ca.a.3154271-1/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 20813,
        'stats': 131500,
        'debut': '1990',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 527,
        'sz_id': '3434976',
        'desc': null,
        'track': '38753667',
        'track_title': 'Комарики (feat. Жуки)'
    },
    {
        'ya_id': '906952',
        'name': 'Булат Окуджава',
        'cover': 'avatars.yandex.net/get-music-content/113160/1015f0be.a.7337226-1/%%',
        'genres': [
            'шансон'
        ],
        'likesCount': 164653,
        'stats': 127115,
        'debut': '1956',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 528,
        'sz_id': '21954',
        'desc': 'Булат Шалвович Окуджава (1924—1997) — русский поэт, композитор, прозаик и сценарист. Автор около двухсот песен, написанных на собственные стихи, один из основоположников и наиболее ярких представителей жанра авторской песни. Биография Булат Окуджава родился в Москве 9 мая 1924 г. в семье коммунистов, приехавших из Тбилиси для партийной учёбы в Комакадемии. Отец — Окуджава Шалва Степанович,грузин, мать — Ашхен Степановна Налбандян, армянка.',
        'track': '69251812',
        'track_title': 'Ваше благородие, госпожа удача'
    },
    {
        'ya_id': '3098973',
        'name': 'Надежда Бабкина',
        'cover': 'avatars.yandex.net/get-music-content/28589/54341120.a.2694355-1/%%',
        'genres': [
            'народная музыка'
        ],
        'likesCount': 9714,
        'stats': 123523,
        'sz_id': '1232904',
        'desc': 'Надежда Георгиевна Ба́бкина (фамилия по мужу — Заседа́телева; 19 марта 1950, Чёрный Яр, Астраханская область) — советская и российская народная и эстрадная певица, основатель и художественный руководитель ансамбля «Русская песня» (с 1974 года). Народная артистка РСФСР (1992)[1].',
        'track': '126425528',
        'track_title': 'ВСТАНЕМ',
        'debut': '1980',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'женский',
        'top': 529
    },
    {
        'ya_id': '5324691',
        'name': 'Хадн дадн',
        'cover': 'avatars.yandex.net/get-music-content/6386858/f6a43a73.p.5324691/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 18154,
        'stats': 122337,
        'sz_id': '114618332',
        'desc': '',
        'track': '110500584',
        'track_title': 'Мы сегодня дома',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'разный',
        'top': 530
    },
    {
        'ya_id': '4150953',
        'name': 'NTL',
        'cover': 'avatars.yandex.net/get-music-content/5502420/af701718.p.4150953/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 16653,
        'stats': 121248,
        'sz_id': '590574',
        'desc': 'NTL — Новосибирская рэп-группа. Состав Makefile artistinfo.tsv artistlist.tsv Jerr — MC / Битмейкер / Звукорежиссёр Makefile artistinfo.tsv artistlist.tsv Tramp — MC / Битмейкер / Dj 2000 год Изначально команда появилась как объединение трёх парней, учившихся в одной группе Новосибирского технического лицея и схожих по музыкальным вкусам: Джерра, Лёхи и Дэна. Jerr предложил организовать группу (Группа была образована в 2000 году) тогда же и появилось название «NTL».',
        'track': '79799436',
        'track_title': 'Когда хоронят молодых',
        'debut': '2006',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 531
    },
    {
        'ya_id': '3104630',
        'name': 'Юрий Антонов',
        'cover': 'avatars.mds.yandex.net/i?id=a1a82af484ec6607a962b5f34d9a2cec7bdf1b74-3831708-images-thumbs&n=3&w=200&h=200&q=100',
        'genres': [
            'поп'
        ],
        'likesCount': 15549,
        'stats': 117768,
        'sz_id': '1377828',
        'desc': 'Ю́рий Миха́йлович Анто́нов (19 февраля 1945, Ташкент) — советский и российский эстрадный певец и композитор. Народный артист России (1997), заслуженный деятель искусств Российской Федерации.  Биография:  родился в семье военнослужащего. Его отец Михаил Васильевич Антонов, офицер Советской Армии, после окончания Великой Отечественной Войны остался служить в военной администрации Берлина, где и родилась в 1948 году его сестра Жанна.',
        'track': '127683493',
        'track_title': 'Как прекрасен этот мир',
        'debut': '1971',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 532
    },
    {
        'ya_id': '5981108',
        'name': 'Вишневский',
        'cover': 'avatars.yandex.net/get-music-content/8096180/3254b9e0.p.5981108/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 9527,
        'stats': 117224,
        'sz_id': '209423087',
        'desc': 'Вишневский — автор и исполнитель собственных лирических песен',
        'track': '107457094',
        'track_title': 'Ошибки молодости',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 533
    },
    {
        'ya_id': '4406703',
        'name': 'Пасош',
        'cover': 'avatars.yandex.net/get-music-content/108289/e62f5daa.p.4406703/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 37422,
        'stats': 116885,
        'sz_id': '17634756',
        'desc': 'Московская гараж-панк-группа. Гриша Драч - ударные, Кирилл Городний - гитара, Петар Мартич - вокал, бас.',
        'track': '66788555',
        'track_title': 'я очень устал',
        'debut': '2015',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'мужской',
        'top': 534
    },
    {
        'ya_id': '3050748',
        'name': 'Март Бабаян',
        'cover': 'avatars.yandex.net/get-music-content/4399644/3cfa79f4.p.3050748/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 859,
        'stats': 116840,
        'sz_id': '1464168',
        'desc': null,
        'track': '131770142',
        'track_title': 'Люби (Remix)',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 535
    },
    {
        'ya_id': '1120245',
        'name': 'Маша Распутина',
        'cover': 'avatars.yandex.net/get-music-content/114728/aaec684f.p.1120245/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 3867,
        'stats': 114929,
        'debut': '1989',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'женский',
        'top': 536,
        'sz_id': '3153531',
        'desc': 'Маша Распутина родилась прекрасным майским днем в деревне Уроп Кемеровской области. Место это столь отдаленное, что просто приехать в Москву затруднительно, а уж приехать и покорить эстрадный Олимп - дело почти безнадежное. Маше это удалось, благодоря своему таланту и сибирскому характеру, ну и, конечно, удаче, которая сопутствует опять же талантливым!  Ее мама была уроженкой Одессы, работала гидрогеологом и в Сибирь попала с геологической партией.',
        'track': '119541145',
        'track_title': 'Роза чайная (feat. Маша Распутина)'
    },
    {
        'ya_id': '165130',
        'name': 'Анна Семенович',
        'cover': 'avatars.yandex.net/get-music-content/163479/bccf9ce5.p.165130/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 4201,
        'stats': 113365,
        'debut': '2007',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'женский',
        'top': 537,
        'sz_id': '1830791',
        'desc': 'Российская фигуристка, актриса, телеведущая и эстрадная певица; бывшая солистка группы «Блестящие».',
        'track': '115946348',
        'track_title': 'Бумеранг'
    },
    {
        'ya_id': '41142',
        'name': 'Алексей Хворостян',
        'cover': 'avatars.yandex.net/get-music-content/5413909/0321e9bf.p.41142/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 4106,
        'stats': 112362,
        'debut': '2007',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 538,
        'sz_id': '1458180',
        'desc': 'Алексей Хворостян не заканчивал музыкальную школу и говорит, что даже не знает музыкальной грамоты! Но его песни, несомненно, выдают в нем талант, которым щедро одарила его природа. В семь лет он залез на шкаф, чтобы достать оттуда гитару брата. Первое бренчание не увенчалось успехом: Алеша порвал струны, и брат больше не подпустил его к инструменту.',
        'track': '46992738',
        'track_title': 'Падали, но поднимались'
    },
    {
        'ya_id': '4045271',
        'name': 'Серёга',
        'cover': 'avatars.yandex.net/get-music-content/117546/ca90305c.p.4045271/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 13583,
        'stats': 109874,
        'sz_id': '66961651',
        'desc': 'После выхода своего последнего альбома в 2008 году Серёга было распрощался с рэпом и на все просьбы вернуть “парнишку в кепке” отвечал долгим молчанием. Однако спустя несколько лет камбэк все-таки состоялся, причем сразу в двух ипостасях: SERYOGA и Полиграф ШарикOFF. Эти два новых “я” как два клоуна — грустный и весёлый: если SERYOGA делится глубоко личными переживаниями в минорной тональности, то Полиграф отзывается о своих песнях как о лёгкой музыке для караоке.',
        'track': '52341472',
        'track_title': 'Харизма',
        'debut': '2004',
        'nationality': 'Беларусь',
        'size': 1,
        'sex': 'мужской',
        'top': 539
    },
    {
        'ya_id': '647904',
        'name': 'Весёлые Ребята',
        'cover': 'avatars.yandex.net/get-music-content/95061/2d263f0b.a.5297151-2/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 4976,
        'stats': 108750,
        'debut': '1966',
        'nationality': 'СССР',
        'size': 5,
        'sex': 'разный',
        'top': 540,
        'sz_id': '1465961',
        'desc': '«Веселые Ребята» - один из наиболее популярных ансамблей. Создан в 1966 году, в Москве, пианистом и композитором Павлом Слободкиным.  Один из создателей нового музыкального жанра в СССР. Сыграл исключительную роль в истории отечественной поп- и рок-музыки.',
        'track': '57479677',
        'track_title': 'Бродячие артисты'
    },
    {
        'ya_id': '5418804',
        'name': 'Kurt92',
        'cover': 'avatars.yandex.net/get-music-content/10960834/b315e113.p.5418804/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 13667,
        'stats': 108663,
        'sz_id': '126770496',
        'desc': '',
        'track': '138416301',
        'track_title': 'Метеор (Live)',
        'debut': '2019',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 541
    },
    {
        'ya_id': '5731453',
        'name': 'Завтра Брошу',
        'cover': 'avatars.yandex.net/get-music-content/10099790/53e2a5de.p.5731453/%%',
        'genres': [
            'альтернативный рок'
        ],
        'likesCount': 18524,
        'stats': 108434,
        'sz_id': '167859535',
        'desc': '',
        'track': '138161575',
        'track_title': 'БЕНЗИН',
        'debut': '2016',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'мужской',
        'top': 542
    },
    {
        'ya_id': '3195919',
        'name': 'Лусинэ Геворкян',
        'cover': 'avatars.yandex.net/get-music-content/5631481/3b0b7514.a.20761934-1/%%',
        'genres': [
            'рок'
        ],
        'likesCount': 4303,
        'stats': 107891,
        'sz_id': '99441973',
        'desc': null,
        'track': '54493620',
        'track_title': 'Пять слов (feat. Лусинэ Геворкян)',
        'debut': '2003',
        'nationality': 'Армения',
        'size': 1,
        'sex': 'женский',
        'top': 543
    },
    {
        'ya_id': '3119666',
        'name': 'Стрелки',
        'cover': 'avatars.yandex.net/get-music-content/192707/1ff05abf.p.3119666/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 8696,
        'stats': 106794,
        'sz_id': '2861328',
        'desc': '1997 год  В апреле 1997 года студия “Союз” приняла решение о создании женской группы по типу “Spice Girls” и поручила воплощение проекта Игорю Селивёрстову. С помощью Леонида Величковского и Вадима Фишмана на конкурсной основе из 4000 девушек, пришедших в ДК “Высотник” в Раменках, за месяц было отобрано 7 для “проекта” с тем, чтобы двух в процессе репетиций сократить.',
        'track': '52028332',
        'track_title': 'На вечеринке',
        'debut': '1997',
        'nationality': 'Россия',
        'size': 5,
        'sex': 'женский',
        'top': 544
    },
    {
        'ya_id': '706157',
        'name': 'Бурановские Бабушки',
        'cover': 'avatars.yandex.net/get-music-content/10126140/615a75da.p.706157/%%',
        'genres': [
            'народная'
        ],
        'likesCount': 4018,
        'stats': 104451,
        'debut': '2008',
        'nationality': 'Россия',
        'size': 8,
        'sex': 'женский',
        'top': 545,
        'sz_id': '1119956',
        'desc': 'БУРАНОВСКИЕ БАБУШКИ" - всемирно известный коллектив, аналогов которому нет в шоу-бизнесе. Бабушки заняли 2 место в конкурсе "Евровидение" в 2012 году в Баку, спели ремейки известных рок хитов. После этого коллектив прославился на весь мир и полюбился зрителям всех стран. С этого момента он принимает участие во многих государственных мероприятиях и концертах. «Бурановские бабушки» стремятся популяризировать не только народное творчество, но и спортивные праздники (в частности ЧМ по футболу 2018). Коллектив олицетворяет пожилых людей со всего мира. Бурановские бабушки от души поют о жизни, о любви и о счастье .«Бурановские бабушки» очень хотят, чтобы все люди дружили и ездили друг к другу в гости, словно внук ездит к бабушке, а фанаты не устраивали драки. Бурановские Бабушки-личный пример жизнестойкости и сплочённости . Еще один важный момент. «Бабушки» показали, что сцена не знает, что такое возраст и их по праву можно назвать «Уникальные среди обыкновенных».',
        'track': '53113098',
        'track_title': 'Мне снова 18'
    },
    {
        'ya_id': '5409281',
        'name': 'Тилэкс',
        'cover': 'avatars.yandex.net/get-music-content/2810397/298e226f.p.5409281/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 2719,
        'stats': 101433,
        'sz_id': '126764055',
        'desc': '',
        'track': '60823596',
        'track_title': 'Гена Букин',
        'debut': '2018',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 546
    },
    {
        'ya_id': '41034',
        'name': 'Пьер Нарцисс',
        'cover': 'avatars.yandex.net/get-music-content/38044/5b877c88.p.41034/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1390,
        'stats': 93943,
        'debut': '2004',
        'nationality': 'Камерунский',
        'size': 1,
        'sex': 'мужской',
        'top': 547,
        'sz_id': '1148395',
        'desc': null,
        'track': '30740984',
        'track_title': 'Шоколадный заяц'
    },
    {
        'ya_id': '3096371',
        'name': 'Ариэль',
        'cover': 'avatars.yandex.net/get-music-content/34131/c9b9b3bf.a.2303525-1/%%',
        'genres': [
            'народная'
        ],
        'likesCount': 6489,
        'stats': 91569,
        'sz_id': '1465956',
        'desc': 'Вокально-инструментальный ансамбль "АРИЭЛЬ" (г. Челябинск), дебютировал в 1970. Основа репертуара и стиля — русский музыкальный фольклор. Основатель и первый художественный руководитель ансамбля (до 1989) — певец и композитор Валерий Ярушин. Из первоначального состава в «АРИЭЛЕ» до сих пор работают нынешний руководитель ансамбля Ростислав Гепп (р.',
        'track': '132978186',
        'track_title': 'Народное гуляние',
        'debut': '1970',
        'nationality': 'СССР',
        'size': 5,
        'sex': 'мужской',
        'top': 548
    },
    {
        'ya_id': '4267139',
        'name': 'Саша Скул',
        'cover': 'avatars.yandex.net/get-music-content/7852894/927e481a.p.4267139/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 11463,
        'stats': 90721,
        'sz_id': '1314754',
        'desc': null,
        'track': '77270944',
        'track_title': 'Кто не сидел - тот не русский',
        'debut': '2011',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 549
    },
    {
        'ya_id': '3836355',
        'name': 'Shortparis',
        'cover': 'avatars.yandex.net/get-music-content/2397565/0ee820d0.p.3836355/%%',
        'genres': [
            'инди'
        ],
        'likesCount': 61129,
        'stats': 86176,
        'sz_id': '3390105',
        'desc': 'Основан в 2012 г.  Музыкально ориентирован на эксперимент.  Участник международного фестиваля авангардного искусства С.К.И.Ф. 2013.  Коллектив ощущает себя в оппозиции к современной музыкальной cцене. Переживая свое одиночество, нацелен на поиск самобытных музыкальных и художественных решений.',
        'track': '128300814',
        'track_title': 'Шире Волги (Из к/ф "Tchaikovsky’s Wife")',
        'debut': '2012',
        'nationality': 'Россия',
        'size': 5,
        'sex': 'мужской',
        'top': 550
    },
    {
        'ya_id': '1491',
        'name': 'Николай Римский-Корсаков',
        'cover': 'avatars.yandex.net/get-music-content/49707/ad5f1aef.p.1491/%%',
        'genres': [
            'классическая'
        ],
        'likesCount': 45542,
        'stats': 84173,
        'debut': '1865',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 551,
        'sz_id': '5707',
        'desc': 'Николай Андреевич Римский-Корсаков (6 (18) марта 1844, Тихвин — 8 (21) июня 1908, усадьба Любенск, близ Луги, ныне Ленинградской области) — великий русский композитор, педагог, дирижёр, общественный деятель, музыкальный критик; член "Могучей кучки", автор 15 опер, 3 симфоний, симфонических картин, инструментальных концертов, кантат, камерно-инструментальной, вокальной и духовной музыки. В 1861 году Римский-Корсаков познакомился с М. А.',
        'track': '21931753',
        'track_title': 'Flight of the Bumble Bee'
    },
    {
        'ya_id': '41200',
        'name': 'Игра слов',
        'cover': 'avatars.yandex.net/get-music-content/8123381/b948d3b4.a.25100159-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 892,
        'stats': 83653,
        'debut': '2009',
        'nationality': 'Россия',
        'size': 2,
        'sex': 'мужской',
        'top': 552,
        'sz_id': '1082432',
        'desc': 'Андрей Семашко (Кутила) и Стас Рублев, создатели поп-рэп коллектива «Игра Слов» не сверкают килограммами золота, не пытаются доказать свою значимость и, что совсем уж редко встретишь у наших артистов, обладают бездной самоиронии. Последняя стала проводником легкости и позитива, которыми эти два заядлых гуляки всегда готовы поделиться с окружающими.',
        'track': '129131176',
        'track_title': 'На банане'
    },
    {
        'ya_id': '4687957',
        'name': 'Максим Галкин',
        'cover': 'avatars.yandex.net/get-music-content/108289/1d42bc91.a.4452678-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 614,
        'stats': 80909,
        'sz_id': '206161039',
        'desc': null,
        'track': '44615840',
        'track_title': 'Будь или не будь (feat. Максим Галкин)',
        'debut': '2002',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 553
    },
    {
        'ya_id': '5418803',
        'name': 'Lovesomemama',
        'cover': 'avatars.yandex.net/get-music-content/9837520/a192a428.p.5418803/%%',
        'genres': [
            'рэп'
        ],
        'likesCount': 4763,
        'stats': 73574,
        'sz_id': '126770493',
        'desc': '',
        'track': '68334822',
        'track_title': 'BFF',
        'debut': '2017',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 554
    },
    {
        'ya_id': '359979',
        'name': 'Людмила Гурченко',
        'cover': 'avatars.yandex.net/get-music-content/6296749/726333ea.a.23644880-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 4833,
        'stats': 69840,
        'debut': '1958',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'женский',
        'top': 555,
        'sz_id': '1225528',
        'desc': 'Людми́ла Ма́рковна Гу́рченко (12 ноября 1935, Харьков, УССР, СССР — 30 марта 2011, Москва, Российская Федерация) — советская российская актриса театра и кино, эстрадная певица. Народная артистка СССР (1983). Лауреат Государственной премии РСФСР им. братьев Васильевых (1976) и Государственной премии РФ (1994).',
        'track': '63825305',
        'track_title': 'Пять минут'
    },
    {
        'ya_id': '427826',
        'name': 'Вячеслав Малежик',
        'cover': 'avatars.yandex.net/get-music-content/143117/a9c881b4.p.427826/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 4318,
        'stats': 67063,
        'debut': '1987',
        'nationality': 'СССР',
        'size': 1,
        'sex': 'мужской',
        'top': 556,
        'sz_id': '3124151',
        'desc': 'Вячеслав Ефимович Малежик (род. 17 февраля 1947, Москва) — советский Россия эстрадный певец, заслуженный артист России (2004). Выступал в различных ансамблях, но наибольшую известность получил со своими сольными работами.Содержание   В 1965 поступил в МИИТ, посвятив дипломную тему кибернетическому синтезу в музыке.',
        'track': '76913010',
        'track_title': 'Ноябрь'
    },
    {
        'ya_id': '647756',
        'name': 'ВИА Голубые гитары',
        'cover': 'avatars.yandex.net/get-music-content/8096180/c5818623.p.647756/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1046,
        'stats': 66262,
        'debut': '1969',
        'nationality': 'СССР',
        'size': 5,
        'sex': 'разный',
        'top': 557,
        'sz_id': '212238471',
        'desc': null,
        'track': '131584807',
        'track_title': 'Простая песенка'
    },
    {
        'ya_id': '41038',
        'name': 'Шпильки',
        'cover': 'avatars.yandex.net/get-music-content/49707/eb64c365.a.1112509-1/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1098,
        'stats': 64797,
        'debut': '2003',
        'nationality': 'Россия',
        'size': 3,
        'sex': 'женский',
        'top': 558,
        'sz_id': '33469274',
        'desc': 'Их четверо: Наташа, Катя, Алла и Маша. Все они только вышли из юного возраста и у них много общего. Но каждая - ярко выраженная индивидуальность. Вероятно, девушкам здорово повезло: им удалось самым счастливым образом найти друг друга и создать коллектив, который уже сейчас  занял свою очень яркую и красочную поляну на широком просторе российского шоу-бизнеса.',
        'track': '52041322',
        'track_title': 'Больше гламура'
    },
    {
        'ya_id': '5615159',
        'name': 'группа «Дискомафия»',
        'cover': 'avatars.yandex.net/get-music-content/5235336/2e9aefed.p.5615159/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 226,
        'stats': 59132,
        'sz_id': '209850725',
        'desc': null,
        'track': '67947479',
        'track_title': 'Пойдём со мной (Special Version)',
        'debut': '2011',
        'nationality': 'Россия',
        'size': 5,
        'sex': 'мужской',
        'top': 559
    },
    {
        'ya_id': '427138',
        'name': 'Время и Стекло',
        'cover': 'avatars.yandex.net/get-music-content/103235/1283e3ff.p.427138/%%',
        'genres': [
            'поп'
        ],
        'likesCount': 1235243,
        'stats': 47803,
        'debut': '2010',
        'nationality': 'Украина',
        'size': 2,
        'sex': 'разный',
        'top': 560,
        'sz_id': '1100354',
        'desc': 'Время И Стекло — Украина поп-дуэт, основанный в Киеве в 2010 году известным музыкантом и продюсером Алексеем Потапенко, он же Потап. В состав коллектива входят Надежда Дорофеева и Алексей «Позитив» Завгородний.  Группа появилась в 2010 году, в её состав входят Алексей «Позитив» Завгородний (бывший участник групп «New’Z’Cool» и «Потап и его команда») и Надя Дорофеева (выбранная с помощью кастинга в Интернете).',
        'track': '55154070',
        'track_title': 'Песня 404'
    },
    {
        'ya_id': '3352',
        'name': 'Игорь Стравинский',
        'cover': 'avatars.yandex.net/get-music-content/49876/c40aed34.p.3352/%%',
        'genres': [
            'классическая'
        ],
        'likesCount': 31891,
        'stats': 45286,
        'debut': '1908',
        'nationality': 'Россия',
        'size': 1,
        'sex': 'мужской',
        'top': 561,
        'sz_id': '301355',
        'desc': 'Игорь Стравинский - личность поистине уникальная в музыкальном пространстве XX века, его творчество вобрало в себя практически все ведущие направления и стили своей эпохи. По силе воздействия, масштабу и значению для современников и потомков его творчество сравнивают с творчеством Пикассо в живописи. Яркое своеобразное преломление русского фольклора в ранних сочинениях, "архитектурно-музыкальные" конструкции неоклассического периода, мистическая атональность и додекафония позднего творчества - всё это метко охарактеризовал сам Стравинский: "Я вобрал в себя всю историю музыки".',
        'track': '35114049',
        'track_title': 'Concerto for Piano and Wind Instruments: II. Largo (Revised 1950 version)'
    }
]
